{
    "array": [
        {
            "id": 0,
            "titulo": "Oraciones Iniciales",
            "oraciones": [
                {
                    "idora": 0,
                    "titora": "Oración de todos los días.",
                    "ora": "Puesto de rodillas delante de María Santísima, hecha la Señal de la Cruz, se dice el acto de contrición.<br /><br />Acto de contrición. <br /><br />Señor mío Jesucristo, Dios y Hombre verdadero, Creador y Redentor mío, por ser tu quien eres, y porque te amo sobre todas las cosas, me pesa de todo corazón haberte ofendido. Propongo enmendarme y confesarme a su tiempo y ofrezco cuanto hiciere en satisfacción de mis pecados, y confío en tu bondad y misericordia infinita, que me perdones y me des gracia para nunca más pecar. Así lo espero por intercesión de mi Madre, nuestra Señora la Virgen de Guadalupe. Amén.<br /><br />Hacer aquí la petición que se desea. <br /><br /><b>Rezar cuatro Salves en memoria de las cuatro apariciones y luego se reza la oración correspondiente a cada día.</b><br /><br />Salve:<br /><br />Dios te salve, Reina y Madre de misericordia, vida, dulzura y esperanza nuestra; Dios te salve. A Ti llamamos los desterrados hijos de Eva; a Ti suspiramos, gimiendo y llorando, en este valle de lágrimas. Ea, pues, Señora, abogada nuestra, vuelve a nosotros esos tus ojos misericordiosos; y después de este destierro muéstranos a Jesús, fruto bendito de tu vientre. ¡Oh clementísima, oh piadosa, oh dulce siempre Virgen María!<br />Ruega por nosotros, Santa Madre de Dios.<br />Para que seamos dignos de alcanzar las promesas de Nuestro Señor Jesucristo.<br /><br />Oración<br /><br />Omnipotente y sempiterno Dios, que con la cooperación del Espíritu Santo, preparaste el cuerpo y el alma de la gloriosa Virgen y Madre María para que fuese merecedora de ser digna morada de tu Hijo; concédenos que, pues celebramos con alegría su conmemoración, por su piadosa intercesión seamos liberados de los males presentes y de la muerte eterna. Por el mismo Cristo nuestro Señor.<br />Amén"
                },
                {
                    "idora": 1,
                    "titora": "Salve",
                    "ora": "Dios te salve, Reina y Madre de misericordia, vida, dulzura y esperanza nuestra; Dios te salve.<br />A Ti llamamos los desterrados hijos de Eva; a Ti suspiramos, gimiendo y llorando, en este valle de lágrimas.<br />Ea, pues, Señora, abogada nuestra, vuelve a nosotros esos tus ojos misericordiosos; y después de este destierro muéstranos a Jesús, fruto bendito de tu vientre.<br />¡Oh clementísima, oh piadosa, oh dulce siempre Virgen María!<br />V.Ruega por nosotros, Santa Madre de Dios.<br />R.Para que seamos dignos de alcanzar las promesas de Nuestro Señor Jesucristo.<br />Oración<br />Omnipotente y sempiterno Dios, que con la cooperación del Espíritu Santo, preparaste el cuerpo y el alma de la gloriosa Virgen y Madre María para que fuese merecedora de ser digna morada de tu Hijo; concédenos que, pues celebramos con alegría su conmemoración, por su piadosa intercesión seamos liberados de los males presentes y de la muerte eterna. Por el mismo Cristo nuestro Señor.<br />R.Amén"
                },
                {
                    "idora": 2,
                    "titora": "Acuerdate",
                    "ora": "Acuerdate, ¡oh piadosísima Virgen de Guadalupe!, que jamás se ha oído decir que ninguno de los que han acudido a tu protección, implorando tu auxilio, haya sido desamparado. Animado por esta confianza, a ti acudo, oh Madre, Virgen de las vírgenes, y gimiendo bajo el peso de mis pecados me atrevo a comparecer ante ti. Oh madre de Dios, no deseches mis súplicas, antes bien, escuchalas y acogelas benigna mente. Amén."
                },
                {
                    "idora": 3,
                    "titora": "Bendita Sea tu Pureza",
                    "ora": "Bendita sea tu pureza y eternamente lo sea, pues todo un Dios se recrea, en tan graciosa belleza. A Ti celestial princesa, Virgen Sagrada de Guadalupe, te ofrezco en este día, alma vida y corazón. Mírame con compasión, no me dejes, Madre mía. Amén."
                },
                {
                    "idora": 4,
                    "titora": "Bajo tu Amparo",
                    "ora": "Bajo tu amparo nos acogemos, Santa Madre de Dios, no desprecies nuestras súplicas en las necesidades, antes bien líbranos de todo peligro, oh Virgen gloriosa y bendita. Amén."
                },
                {
                    "idora": 5,
                    "titora": "Ofrecimiento a la Santísima Virgen",
                    "ora": "¡Oh Señora mía! ¡Oh Madre mía! Yo me ofrezco enteramente a ti y en prueba de mi filial afecto te consagro en este día, mis ojos, mis oídos, mi lengua, mi corazón; en una palabra, todo mi ser. Ya que soy todo tuyo Oh Madre de bondad, guardame y defiéndeme como a pertenencia y posesión tuya. Amén."
                },
                {
                    "idora": 6,
                    "titora": "Padre Nuestro",
                    "ora": "Padre nuestro,<br />que estás en el cielo,<br />santificado sea tu Nombre;<br />venga a nosotros tu reino;<br />hágase tu voluntad<br />en la tierra como en el cielo.<br /><br />Danos hoy nuestro pan de cada día;<br />perdona nuestras ofensas,<br />como también nosotros perdonamos<br />a los que nos ofenden;<br />no nos dejes caer en la tentación,<br />y líbranos del mal. Amén."
                },
                {
                    "idora": 7,
                    "titora": "Ave Maria",
                    "ora": "Dios te salve María<br />llena eres de gracia<br />el Señor es contigo;<br />bendita tú eres<br />entre todas las mujeres,<br />y bendito es el fruto<br />de tu vientre, Jesús.<br /><br />Santa María, Madre de Dios,<br />ruega por nosotros, pecadores,<br />ahora y en la ahora<br />de nuestra muerte. Amén"
                },
                {
                    "idora": 8,
                    "titora": "Gloria",
                    "ora": "Gloria al Padre, y al Hijo, y al Espíritu<br />Santo. Como era en el principio, ahora<br />y siempre, por los siglos de los siglos.<br />Amén."
                }
            ]
        },
        {
            "id": 1,
            "titulo": "Novena a Nuestra Señora de Guadalupe",
            "oraciones": [
                {
                    "idora": 0,
                    "titora": "Primer Día",
                    "titora2": "Comenzar con la oración de todos los días.",
                    "ora": "¡Oh Santísima Señora de Guadalupe! Esa corona con que ciñes tus sagradas sienes publica que eres Reina del Universo. Lo eres, Señora, pues como Hija, como Madre y como Esposa del altísimo tienes absoluto poder y justísimo derecho sobre todas las criaturas.<br />Siendo esto así, yo también soy tuyo; también pertenezco a Ti por mil títulos; pero no me contento con ser tuyo por tan alta jurisdicción que tienes sobre todos; quiero ser tuyo por otro título más, esto es, por elección de mi voluntad.<br />Ved que, aquí postrado delante del trono de tu Majestad, te elijo por mi Reina y mi Señora, y con este motivo quiero doblar el señorío y dominio que tienes sobre mí; quiero depender de Ti y quiero que los designios que tiene de mí la Providencia divina, pasen por tus manos.<br />Dispón de mí como te agrade; los sucesos y lances de mi vida quiero que todos corran por tu cuenta. Confío de tu benignidad, que todos se enderezarán al bien de mi alma y honra y gloria de aquel Señor que tanto se complace en todo el mundo. Amén.<br /><br />Terminar con un Padrenuestro, un Avemaría y un Gloria."
                },
                {
                    "idora": 1,
                    "titora": "Segundo Día",
                    "titora2": "Comenzar con la oración de todos los días.",
                    "ora": "¡Oh Santísima Virgen de Guadalupe! Que bien se conoce que eres Abogada nuestra en el tribunal de Dios, pues esas hermosísimas manos que jamás dejan de beneficiarnos las juntas ante el pecho en ademán de quien suplica y ruega, dándonos con esto a ver que desde el trono de gloria como Reina de Ángeles y hombres haces también oficio de abogada, rogando y procurando a favor nuestro.<br />¿Con qué afectos de reconocimiento y gratitud podré pagar tanta fineza?, siendo que no hay en todo mi corazón suficiente caudal para pagarlo.<br />A Ti recurro para que me enriquezcas con los dones preciosos de una caridad ardiente y fervorosa, de una humildad profunda y de una obediencia pronta al Señor.<br />Esfuerza tus súplicas, multiplica tus ruegos, y no ceses de pedir al Todopoderoso me haga suyo y me conceda ir a darte las gracias por el feliz éxito de tu intermediación en la gloria. Amén.<br /><br />Terminar con un Padrenuestro, un Avemaría y un Gloria."
                },
                {
                    "idora": 2,
                    "titora": "Tercer Día",
                    "titora2": "Comenzar con la oración de todos los días.",
                    "ora": "¡Oh Santísima Virgen María de Guadalupe! ¡Qué puedo creer al verte cercada de los rayos del sol, sino que estás íntimamente unida al Sol de la Divinidad, que no hay en tu casa ninguna cosa que no sea luz, que no sea gracia y que no sea santidad!<br />¡Qué puedo creer sino que estás anegada en el piélago de las divinas perfecciones y atributos, y que Dios te tiene siempre en su corazón! Sea para bien, Señora, tan alta felicidad.<br />Yo, entre tanto, arrebatado del gozo que ello me causa, me presento delante del trono de tu soberanía, suplicándote te dignes enviar uno de tus ardientes rayos hacia mi corazón: ilumina con su luz mi entendimiento; enciende con su luz mi voluntad; haz que acabe yo de persuadirme de que vivo engañado todo el tiempo que no empleo en amarte a Ti y en amar a mi Dios: haz que acabe de persuadirme de que me engaño miserablemente cuando amo alguna cosa que no sea mi Dios y cuando no te amo a Tí por Dios. Amén.<br /><br />Terminar con un Padrenuestro, un Avemaría y un Gloria."
                },
                {
                    "idora": 3,
                    "titora": "Cuarto Día",
                    "titora2": "Comenzar con la oración de todos los días.",
                    "ora": "¡Oh Santísima María de Guadalupe! Si un ángel del cielo tiene por honra tan grande suya estar a tus pies y que en prueba de su gozo abre los brazos y extiende las alas para formar con ellas repisa a tu Majestad, ¿qué deberé yo hacer para manifestar mi veneración a tu persona, no ya la cabeza, ni los brazos, sino mi corazón y mi alma para que santificándola con tus divinas plantas se haga trono digno de tu soberanía?<br />Dígnate, Señora, de admitir este obsequio; no lo desprecies por indigno a tu soberanía, pues el mérito que le falta por mi miseria y pobreza lo recompenso con la buena voluntad y deseo.<br />Entra a registrar mi corazón y verás que no lo mueven otras alas sino las del deseo de ser tuyo y el temor de ofender a tu Hijo divinísimo. Forma trono de mi corazón, y ya no se envilecerá dándole entrada a la culpa y haciéndose esclavo del demonio. Haz que no vivan en el sino Jesús y María. Amén.<br /><br />Terminar con un Padrenuestro, un Avemaría y un Gloria."
                },
                {
                    "idora": 4,
                    "titora": "Quinto Día",
                    "titora2": "Comenzar con la oración de todos los días.",
                    "ora": "¡Oh Santísima Virgen María de Guadalupe! ¿Qué otro vestido le correspondía a quien es un cielo por su hermosura, sino uno todo lleno de estrellas? ¿Con qué podía adornarse una belleza toda celestial, sino con los brillos de unas virtudes tan lucidas y tan resplandecientes como las tuyas?<br />Bendita mil veces la mano de aquel Dios que supo unir en tu hermosura tan peregrina con pureza tan realzada, y gala tan brillante y rica con humildad tan apacible. Yo quedo, Señora, absorto de hermosura tan amable, y quisiera que mis ojos se fijaran siempre en Ti para que mi corazón no se dejara arrastrar en otro afecto que no sea el amor tuyo.<br />No podré lograr este deseo si esos resplandecientes astros con que estás adornada no infunden una ardiente y fervorosa caridad, para que ame de todo corazón y con todas mis fuerzas a mi Dios, y después de mi Dios a Tí, como objeto digno de que lo amemos todos. Amén.<br /><br />Terminar con un Padrenuestro, un Avemaría y un Gloria."
                },
                {
                    "idora": 5,
                    "titora": "Sexto Día",
                    "titora2": "Comenzar con la oración de todos los días.",
                    "ora": "¡Oh Santísima Virgen María de Guadalupe! ¡Que bien dice a tu soberanía ese tapete que la luna forma a tus sagradas plantas! Hollaste con invicta planta las vanidades del mundo, y quedando superior a todo lo creado jamás padeciste el menguante de la más ligera imperfección: antes de tu primer instante estuviste llena de gracia.<br />Miserable de mí, Señora, que no sabiéndome mantener en los propósitos que hago, no tengo estabilidad en la virtud y solo soy constante en mis viciosas costumbres.<br />Duélete de mí, Madre amorosa y tierna; ya que soy como la luna en mi inconstancia, sea como la luna que está a tus pies, esto es, firme siempre en tu devoción y amor, para no padecer los menguantes de la culpa. Haz que esté yo siempre a tus plantas por el amor y la devoción, y ya no temeré los menguantes del pecado sino que procuraré darme de lleno a mis obligaciones, detestando de corazón todo lo que es ofensa de mi Dios. Amén.<br /><br />Terminar con un Padrenuestro, un Avemaría y un Gloria."
                },
                {
                    "idora": 6,
                    "titora": "Septimo Día",
                    "titora2": "Comenzar con la oración de todos los días.",
                    "ora": "¡Oh Santísima Virgen María de Guadalupe! Nada, nada veo en este hermosísimo retrato que no me lleve a conocer las altas perfecciones de que dotó el Señor a tu alma inocentísima.<br />Ese lienzo grosero y despreciable; ese pobre pero feliz ayate en que se ve estampada tu singular belleza, dan claro a conocer la profundísima humildad que le sirvió de cabeza y fundamento a tu asombrosa santidad.<br />No te desdeñaste de tomar la pobre tilma de Juan Diego, para que en ella estampase tu rostro, que es encanto de los ángeles, maravilla de los hombres y admiración de todo el universo. Pues, ¿cómo no he de esperar yo de tu benignidad , que la miseria y pobreza de mi alma no sean embarazo para que estampes en ella tu imagen graciosísima?<br />Yo te ofrezco las telas de mi corazón. Tómalo, Señora, en tus manos y no lo dejéis jamás, pues mi deseo es que no se emplee en otra cosa que en amarte y amar a Dios. Amén.<br /><br />Terminar con un Padrenuestro, un Avemaría y un Gloria."
                },
                {
                    "idora": 7,
                    "titora": "Octavo Día",
                    "titora2": "Comenzar con la oración de todos los días.",
                    "ora": "¡Oh Santísima Virgen de Guadalupe! Qué misteriosa y que acertada estuvo la mano del Artífice Supremo, bordando tu vestido con esa orla de oro finísimo que le sirve de guarnición.<br />Aludió sin duda a aquél finísimo oro de la caridad y amor de Dios con que fueron enriquecidas tus acciones. ¿Y quién duda, Señora, que esa tu encendida caridad y amor de Dios estuvo siempre acompañada del amor al prójimo y que no, por verte triunfante en la patria celestial, te has olvidado de nosotros?<br />Abre el seno de tus piedades a quien es tan miserable; dale la mano a quien caído te invoca para levantarse; tráete la gloria de haber encontrado en mí una miseria proporcionada, más que todas, a tu compasión y misericordia. Amén.<br /><br />Terminar con un Padrenuestro, un Avemaría y un Gloria."
                },
                {
                    "idora": 8,
                    "titora": "Noveno Día",
                    "titora2": "Comenzar con la oración de todos los días.",
                    "ora": "¡Oh Santísima Virgen de Guadalupe! ¿Que cosa habrá imposible para Ti, cuando multiplicando los prodigios, ni la tosquedad ni la grosería del ayate le sirven de embarazo para formar tan primoroso tu retrato, ni la voracidad del tiempo en mas de cuatro siglos ha sido capaz de destrozarle ni borrarle?<br />¡Que motivo tan fuerte es este para alentar mi confianza y suplicarte que abriendo el seno de tus piedades, acordándote del amplio poder que te dió la Divina Omnipotencia del Señor, para favorecer a los mortales, te dignes estampar en mi alma la imagen del Altísimo que han borrado mis culpas!<br />No embarco a tu piedad la grosería de mis perversas costumbres, dígnate solo mirarme, y ya con esto alentaré mis esperanzas; porque yo no puedo creer que si me miras no se conmuevan tus entrañas sobre el miserable de mí. Mi única esperanza, después de Jesús, eres tú, Sagrada Virgen María. Amén.<br /><br />Terminar con un Padrenuestro, un Avemaría y un Gloria. "
                }
            ]
        },
        {
            "id": 2,
            "titulo": "Oraciones Finales",
            "oraciones": [
                {
                    "idora": 0,
                    "titora": "Padrenuestro, Avemaría y Gloria",
                    "ora": "Padre Nuestro<br /><br />Padre nuestro,<br />que estás en el cielo,<br />santificado sea tu Nombre;<br />venga a nosotros tu reino;<br />hágase tu voluntad<br />en la tierra como en el cielo.<br /><br />Danos hoy nuestro pan de cada día;<br />perdona nuestras ofensas,<br />como también nosotros perdonamos<br />a los que nos ofenden;<br />no nos dejes caer en la tentación,<br />y líbranos del mal. Amén.<br /><br />Ave María<br /><br />Dios te salve María<br />llena eres de gracia<br />el Señor es contigo;<br />bendita tú eres<br />entre todas las mujeres,<br />y bendito es el fruto<br />de tu vientre, Jesús.<br />Santa María, Madre de Dios,<br />ruega por nosotros, pecadores,<br />ahora y en la ahora<br />de nuestra muerte. Amén<br /><br />Gloria al Padre, y al Hijo, y al Espíritu<br />Santo. Como era en el principio, ahora<br />y siempre, por los siglos de los siglos.<br />Amén."
                }
            ]
        },
        {
            "id": 3,
            "titulo": "Oraciones Varias",
            "oraciones": [
                {
                    "idora": 0,
                    "titora": "Oración I",
                    "ora": "Dios de poder y de misericordia, bendeciste las Américas en el Tepeyac con la presencia de la Virgen María de Guadalupe. Que su intercesión ayude a todos, hombres y mujeres, a aceptarse entre sí como hermanos y hermanas.<br />Por tu justicia, presente en nuestros corazones, reine la paz en el mundo. Te lo pedimos por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo y el Espíritu Santo, Dios, por los siglos de los siglos. Amén."
                },
                {
                    "idora": 1,
                    "titora": "Oración II",
                    "ora": "Santa María de Guadalupe, Mística Rosa, intercede por la Iglesia, protege al Soberano Pontífice, oye a todos los que te invocan en sus necesidades. Así como pudiste aparecer en el Tepeyac y decirnos: 'Soy la siempre Virgen María, Madre del verdadero Dios', alcánzanos de tu Divino Hijo la conservación de la Fe. Tu eres nuestra dulce esperanza en las amarguras de esta vida. Danos un amor ardiente y la gracia de la perseverancia final. Amén."
                },
                {
                    "idora": 2,
                    "titora": "Oración III",
                    "ora": "Virgen Santísima de Guadalupe, Madre de Dios, Señora y Madre nuestra. Venos aquí postrados ante tu santa imagen, que nos dejaste estampada en la tilma de Juan Diego, como prenda de amor, bondad y misericordia. Aún siguen resonando las palabras que dijiste a Juan con inefable ternura: 'Hijo mío queridísimo, Juan a quien amo como a un pequeñito y delicado,' cuando radiante de hermosura te presentaste ante su vista en el cerro del Tepeyac.<br />Haz que merezcamos oír en el fondo del alma esas mismas palabras. Sí, eres nuestra Madre; la Madre de Dios es nuestra Madre, la mas tierna, la mas compasiva. Y para ser nuestra Madre y cobijarnos bajo el manto de tu protección te quedaste en tu imagen de Guadalupe.<br />Virgen Santísima de Guadalupe, muestra que eres nuestra Madre. Defiéndenos en las tentaciones, consuélanos en las tristezas, y ayúdanos en todas nuestras necesidades. En los peligros, en las enfermedades, en las persecuciones, en las amarguras, en los abandonos, en la hora de nuestra muerte, míranos con ojos compasivos y no te separes jamás de nosotros."
                },
                {
                    "idora": 3,
                    "titora": "Oración IV",
                    "ora": "Virgen de Guadalupe, Madre de América. Tiende tu protección sobre todas las naciones del Continente y renueva su fidelidad a Cristo y a la Iglesia. Suscita propósitos de equidad y rectitud en sus gobernantes. Protege a los hermanos de Juan Diego para que no sufran discriminación. Cuida a los niños. Guarda la unidad de las familias... Que desde esta tu Imagen manifiestes siempre tu clemencia, tu compasión y tu amparo. Te lo pedimos por Jesucristo, nuestro Señor. Amén."
                },
                {
                    "idora": 4,
                    "titora": "Oración V",
                    "ora": "Virgen Santísima de Guadalupe, Madre y Reina de nuestra patria. Aquí nos tienes humildemente postrados ante tu prodigiosa imagen. En Ti ponemos toda nuestra esperanza. Tu eres nuestra vida y consuelo. Estando bajo tu sombra protectora, y en tu maternal regazo, nada podremos temer. Ayúdanos en nuestra peregrinación terrena e intercede por nosotros ante tu Divino Hijo en el momento de la muerte, para que alcancemos la eterna salvación del alma. Amén."
                }
            ]
        },
        {
            "id": 4,
            "titulo": "Oraciones Especiales",
            "oraciones": [
                {
                    "idora": 0,
                    "titora": "Ofrecimiento a la Santisima virgen",
                    "ora": "¡Oh Señora mía! ¡Oh Madre mía! Yo me ofrezco enteramente a ti y en prueba de mi filial afecto te consagro en este día, mis ojos, mis oídos, mi lengua, mi corazón; en una palabra, todo mi ser. Ya que soy todo tuyo Oh Madre de bondad, guardame y defiéndeme como a pertenencia y posesión tuya. Amén."
                },
                {
                    "idora": 1,
                    "titora": "Letanías de la Santísima Virgen",
                   "ora": "Señor, ten piedad de nosotros.<br />Jesucristo, ten piedad de nosotros.<br />Señor, ten piedad de nosotros.<br />Jesucristo, óyenos.<br />Jesucristo, escúchanos,<br />Dios Padre celestial, ten piedad de nosotros.<br />Dios Hijo, Redentor del mundo, ten piedad de nosotros.<br />Santísima Trinidad, que eres un solo Dios, ten piedad de nosotros.<br />Santa María, ruega por nosotros<br />Santa Madre de Dios,<br />Santa Virgen de las Vírgenes,<br />Madre de Jesucristo,<br />Madre de la divina gracia,<br />Madre purísima,<br />Madre castísima,<br />Madre Virgen,<br />Madre Incorrupta,<br />Madre Inmaculada,<br />Madre Amable,<br />Madre Admirable,<br />Madre del Buen Consejo,<br />Madre del Creador,<br />Madre del Salvador,<br />Virgen prudentísima,<br />Virgen digna de veneración,<br />Virgen digna de alabanza, <br />Virgen Poderosa, <br />Virgen Clemente,<br />Virgen Fiel,<br />Espejo de Justicia,<br />Trono de la eterna sabiduría,<br />Causa de nuestra alegría,<br />Vaso espiritual, <br />Vaso de honor,<br />Vaso de insigne devoción,<br />Rosa Mística,<br />Torre de David,<br />Torre de marfil,<br />Casa de oro,<br />Arca de la Alianza,<br />Puerta del cielo,<br />Estrella de la mañana,<br />Salud de los enfermos, <br />Refugio de los pecadores,<br />Consoladora de los Afligidos,<br />Auxilio de los cristianos,<br />Reina de los Ángeles,<br />Reina de los Patriarcas,<br />Reina de los Profetas,<br />Reina de los Apóstoles,<br />Reina de los Mártires,<br />Reina de los Confesores,<br />Reina de las Vírgenes,<br />Reina de todos los Santos,<br />Reina concebida sin pecado original,<br />Reina llevada al cielo,<br />Reina del Santo Rosario, <br />Reina de la Paz.<br />"
                },
                {
                    "idora": 2,
                    "titora": "Oración para el Amor de la Pareja",
                   "ora": "Madre Nuestra, Nuestra Señora de Guadalupe:<br />en tu nombre hemos unido nuestros corazones.<br /><br />Queremos que presidas nuestro amor;<br />que defiendas, conserves y aumentes nuestra ilusión.<br /><br />Quita de nuestro camino<br />cualquier obstáculo<br />que haga nacer la sombra<br />o las dudas entre los dos.<br /><br />Apártanos del egoísmo<br />que paraliza el verdadero amor.<br /><br />Líbranos de la ligereza que pone en peligro<br />la gracia de nuestras almas.<br /><br />Haz que, abriendo nuestros corazones,<br />merezcamos la maravilla<br />de encontrar a Dios el uno en el otro.<br /><br />Haz que nuestro trabajo<br />sea ayuda y estímulo<br />para lograrnos plenamente.<br /><br />Conserva la salud de nuestros cuerpos.<br />Resuelve nuestras necesidades materiales.<br />Y haz que el sueño de un hogar nuevo<br />y de unos hijos,<br />nacidos de nuestro amor y del cuerpo,<br />sean realidad y camino<br />que nos lleve rectamente a tu Corazón.<br /><br />Amén."
                },
                {
                    "idora": 3,
                    "titora": "Oración Abre Caminos",
                   "ora": "Hermosa Virgen de Guadalupe,<br />Reina y Madre del Cielo,<br />grandiosa estrella del universo<br />maravillosa y segura bienhechora de la humanidad,<br />aclamada desde todos los pueblos y naciones,<br />por los muchos milagros que has obrado en nuestro favor,<br />por el inmenso amor que te profesamos, <br />por la devoción que hacia ti sentimos tus fieles,<br />te pido para todos los que de corazón te adoramos<br />tu bendición, tu auxilio y protección.<br /><br />Madre llena de misericordia y compasión,<br />recibe nuestras plegarias y oraciones,<br />¡oh Santa Madre de Dios!,<br />no desprecies las suplicas que con humildad,<br />pero confiados y grandemente esperanzados,<br /> te dirigimos en esta ocasión,<br />sal a nuestro encuentro y tiéndenos tus benéficas manos:<br /> madrecita tierna no nos dejes sin solución.<br /><br />Oh Purísima Señora de Guadalupe,<br />ante tu imagen en la tilma de Juan Diego<br />hoy te elijo como mi Reina y Señora,<br />y me pongo en tus providentes manos<br />para que seas mi abogada, mi fuerza y mi esperanza:<br />guía mis pasos, despeja mis caminos,<br />haz que las puertas se abran ante mi para seguir adelante,<br />aleja todo impedimento, todo mal, todo enemigo,<br />todo aquello que me entorpezca para avanzar,<br />haz que mi vida sentimental sea plena<br />y pueda compartirla con la persona que amo,<br />dame favor y abundancia para mi trabajo o negocio,<br /> alivia y sana mis enfermedades<br />remedia mis carencias y necesidades,<br />haz que pueda crecer y progresar<br />y conseguir prosperidad y todo lo mejor para mi familia.<br /><br />Tu que como Hija, como Madre y Esposa del Altísimo,<br />y como reina de los Ángeles y de los hombres,<br />desde tu trono de Gloria pides por nosotros<br />y nos favoreces con el caudal de tus milagros,<br />dame Madre nuevamente una prueba de tu amor y bondad,<br />asísteme con tu mediación<br />y pide por mi a Jesús, tu Hijo,<br />ayúdame a obtener esto que tanta falta me hace<br />en mi vida, en mi trabajo, en mi familia:<br /><br />(pedir con inmensa fe lo que se quiere conseguir).<br /><br />Oh gloriosísima Virgen de Guadalupe,<br />atiende mis suplicas y dales pronto y favorable despacho<br />Tú siempre tendrás mi amor,<br />mi eterno reconocimiento y gratitud<br />y te tendré presente todos los días de mi vida.<br /><br />Querida Madre, <br />llévame en tu inmaculado corazón, llévanos a todos,<br />alcánzanos de tu Hijo el perdón de los pecados,<br />protege nuestra fe,<br />haz que seamos humildes y dóciles de espíritu<br />y aliéntanos para nunca dejemos de amarte a Ti<br />y amar a Dios Padre, Hijo y Espíritu Santo.<br /><br />Así sea.<br /><br />Rezar la Salve en honor a la Santísima Virgen de Guadalupe<br />y tres Padrenuestros y Gloria, a Dios nuestro Padre y Señor."
                },
                {
                    "idora": 4,
                    "titora": "Casos Dificiles",
                   "ora": "¡Oh Madre mía de Guadalupe!<br />Oh Señora mía Santísima,<br />hija de Dios Padre, Virgen Purísima,<br />gloriosa, dulce, bendita,<br />no nos dejes sin tu ayuda Madre querida,<br />líbranos de todos los peligros<br />auxílianos en las necesidades,<br />resuelve favorablemente<br />nuestros difíciles problemas<br />pues sabemos que para ti no hay imposibles<br /><br />A tu misericordioso corazón,<br />todo amor, magnanimidad y dulzura,<br />y ante los pies de tu sagrada imagen<br />quiero hoy confiar mis difíciles, casi imposibles,<br />problemas, angustias y penas,<br />mis necesidades desesperadas<br />para las que no encuentro salida,<br />por ser superiores a mis fuerzas humanas<br />y que tú, como Madre mía, bien conoces.<br /><br />Problemas para los que no veo solución,<br />dificultades que me parecen insuperables,<br />aflicciones que agobian mi corazón<br />y me hacen sentir abrumado, solo y abandonado,<br />disgustos, contrariedades y necesidades<br />que te confío Santísima Madre mía de Guadalupe<br />para que tú hagas el imposible<br />de darlas satisfactoria solución:<br /><br />(hacer la petición).<br /><br />Oh gloriosa Madre,<br />estoy seguro que con tu poder de mediación,<br />con el amor que sientes por todos nosotros, tus hijos,<br />con tu inmensa bondad,<br />no dejaras que la ansiedad y el desconsuelo<br />que hoy me invade y grandemente me afecta,<br />quede sin remedio,<br /><br />En tus manos encomiendo mi vida,<br />mi fe, mi esperanza, y todo mi ser,<br />nunca me abandones, nunca me dejes,<br /><br /> Madre dame tu ayuda y protección<br />y haz que me bendiga el Padre,<br />el Hijo y  el Espíritu Santo<br /><br />Amén.<br /><br />Rezar a la milagrosa Virgen de Guadalupe, tres Salves, Avemaría y Gloria."
                },
                {
                    "idora": 5,
                    "titora": "Oración de Juan Pablo II",
                   "ora": "Oh Virgen Inmaculada, Madre del verdadero Dios y Madre de la Iglesia!<br />Tú, que desde este lugar manifiestas tu clemencia y tu compasión a todos los que solicitan tu amparo; escucha la oración que con filial confianza te dirigimos y preséntala ante tu Hijo Jesús, único Redentor nuestro.<br />Madre de misericordia, Maestra del sacrificio escondido y silencioso, a ti, que sales al encuentro de nosotros, los pecadores, te consagramos en este día todo nuestro ser y todo nuestro amor.<br />Te consagramos también nuestra vida, nuestros trabajos, nuestras alegrías, nuestras enfermedades y nuestros dolores.<br />Da la paz, la justicia y la prosperidad a nuestros pueblos; ya que todo lo que tenemos y somos lo ponemos bajo tu cuidado, Señora y Madre nuestra.<br />Queremos ser totalmente tuyos y recorrer contigo el camino de una plena felicidad a Jesucristo en su Iglesia: no nos sueltes de tu mano amorosa. Virgen de Guadalupe, Madre de las Américas, te pedimos por todos los Obispos, para que conduzcan a los fieles por senderos de intensa vida cristiana, de amor y de humilde servicio a Dios y a las almas.<br />Contempla esta inmensa mies, e intercede para que el Señor infunda hambre de santidad en todo el Pueblo de Dios, y otorgue abundantes vocaciones de sacerdotes y religiosos, fuertes en la fe, y celosos dispensadores de los misterios de Dios.<br />Concede a nuestros hogares la gracia de amar y de respetar la vida que comienza, con el mismo amor con el que concebiste en tu seno la vida del Hijo de Dios. Virgen Santa María, Madre del Amor Hermoso, protege a nuestras familias, para que estén siempre muy unidas, y bendice la educación de nuestros hijos.<br />Esperanza nuestra, míranos con compasión, enséñanos a ir continuamente a Jesús y, si caemos, ayúdanos a levantarnos, a volver e El, mediante la confesión de nuestras culpas y pecados en el Sacramento de la Penitencia, que trae sosiego al alma. Te suplicamos que nos concedas un amor muy grande a todos los santos Sacramentos, que son como las huellas que tu Hijo nos dejó en la tierra. Así, Madre Santísima, con la paz de Dios en la conciencia, con nuestros corazones libres de mal y de odios podremos llevar a todos la verdadera alegría y la verdadera paz, que vienen de tu Hijo, nuestro Señor Jesucristo, que con Dios Padre y con el Espíritu Santo vive y reina por los siglos de los siglos, Amén."
                }
            ]
        },
        {
            "id": 5,
            "titulo": "Apariciones de la Virgen de Guadalupe",
            "oraciones": [
                {
                    "idora": 0,
                    "titora": "Las Apariciones",
                    "ora": "Diez años después de la conquista de México, el día 9 de diciembre de 1531, Juan Diego iba rumbo al Convento de Tlaltelolco para oír misa. Al amanecer llegó al pie del Tepeyac. De repente oyó música que parecía el gorjeo de miles de pájaros. Muy sorprendido se paró, alzó su vista a la cima del cerro y vio que estaba iluminado con una luz extraña. Cesó la música y en seguida oyó una dulce voz procedente de lo alto de la colina, llamándole: 'Juanito; querido Juan Dieguito'. Juan subió presurosamente y al llegar a la cumbre vio a la Santísima Virgen María en medio de un arco iris, ataviada con esplendor celestial. Su hermosura y mirada bondadosa llenaron su corazón de gozo infinito mientras escuchó las palabras tiernas que ella le dirigió a él. Ella habló en azteca. Le dijo que ella era la Inmaculada Virgen María, Madre del Verdadero Dios. Le reveló cómo era su deseo más vehemente tener un templo allá en el llano donde, como madre piadosa, mostraría todo su amor y misericordia a él y a los suyos y a cuantos solicitaren su amparo. 'Y para realizar lo que mi clemencia pretende, irás a la casa del Obispo de México y le dirás que yo te envío a manifestarle lo que mucho deseo; que aquí en el llano me edifique un templo. Le contarás cuanto has visto y admirado, y lo que has oído. Ten por seguro que le agradeceré bien y lo pagaré, porque te haré feliz y merecerás que yo te recompense el trabajo y fatiga con que vas a procurar lo que te encomiendo. Ya has oído mi mandato, hijo mío, el más pequeño: anda y pon todo tu esfuerzo'.<br /><br />Juan se inclinó ante ella y le dijo: 'Señora mía: ya voy a cumplir tu mandato; me despido de ti, yo, tu humilde siervo'.<br /><br />Cuando Juan llegó a la casa del Obispo Zumárraga y fue llevado a su presencia, le dijo todo lo que la Madre de Dios le había dicho. Pero el Obispo parecía dudar de sus palabras, pidiéndole volver otro día para escucharle más despacio.<br /><br />Ese mismo día regresó a la cumbre de la colina y encontró a la Santísima Virgen que le estaba esperando. Con lágrimas de tristeza le contó cómo había fracasado su empresa. Ella le pidió volver a ver al Sr. Obispo el día siguiente. Juan Diego cumplió con el mandato de la Santísima Virgen. Esta vez tuvo mejor éxito; el Sr. Obispo pidió una señal.<br /><br />Juan regresó a la colina, dio el recado a María Santísima y ella prometió darle una señal al siguiente día en la mañana. Pero Juan Diego no podía cumplir este encargo porque un tío suyo, llamado Juan Bernardino había enfermado gravemente.<br /><br />Dos días más tarde, el día doce de diciembre, Juan Bernardino estaba moribundo y Juan Diego se apresuró a traerle un sacerdote de Tlaltelolco. Llegó a la ladera del cerro y optó ir por el lado oriente para evitar que la Virgen Santísima le viera pasar. Primero quería atender a su tío. Con grande sorpresa la vio bajar y salir a su encuentro. Juan le dio su disculpa por no haber venido el día anterior. Después de oír las palabras de Juan Diego, ella le respondió: 'Oye y ten entendido, hijo mío el más pequeño, que es nada lo que te asusta y aflige. No se turbe tu corazón, no temas esa ni ninguna otra enfermedad o angustia. ¿Acaso no estoy aquí yo, que soy tu madre? ¿No estás bajo mi sombra? ¿No soy tu salud? ¿Qué más te falta? No te aflija la enfermedad de tu tío, que no morirá ahora de ella; está seguro de que ya sanó'.<br /><br />Cuando Juan Diego oyó estas palabras se sintió contento. Le rogó que le despachara a ver al Señor Obispo para llevarle alguna señal y prueba a fin de que le creyera. Ella le dijo:<br /><br />'Sube, hijo mío el más pequeño, a la cumbre donde me viste y te di órdenes, hallarás que hay diferentes flores; córtalas, recógelas y en seguida baja y tráelas a mi presencia'.<br /><br />Juan Diego subió y cuando llegó a la cumbre, se asombró mucho de que hubieran brotado tan hermosas flores. En sus corolas fragantes, el rocío de la noche semejaba perlas preciosas. Presto empezó a córtalas, las echó en su regazo y las llevó ante la Virgen. Ella tomó las flores en sus manos, las arregló en la tilma y dijo: 'Hijo mío el más pequeño, aquí tienes la señal que debes llevar al Señor Obispo. Le dirás en mi nombre que vea en ella mi voluntad y que él tiene que cumplirla. Tú eres mi embajador muy digno de confianza. Rigurosamente te ordeno que sólo delante del Obispo despliegues tu tilma y descubras lo que llevas'.<br /><br />Cuando Juan Diego estuvo ante el Obispo Fray Juan de Zumárraga, y le contó los detalles de la cuarta aparición de la Santísima Virgen, abrió su tilma para mostrarle las flores, las cuales cayeron al suelo. En este instante, ante la inmensa sorpresa del Señor Obispo y sus compañeros, apareció la imagen de la Santísima Virgen María maravillosamente pintada con los más hermosos colores sobre la burda tela de su manto."
                },
{
                    "idora": 1,
                    "titora": "La Curación de Juan Bernardino",
                    "ora": "El mismo día, doce de diciembre, muy temprano, la Santísima Virgen se presentó en la choza de Juan Bernardino para curarle de su mortal enfermedad. Su corazón se llenó de gozo cuando ella le dio el feliz mensaje de que su retrato milagrosamente aparecido en la tilma de Juan Diego, iba a ser el instrumento que aplastara la religión idólatra de sus hermanos por medio de la enseñanza que el divino códice-pintura encerraba.<br /><br />Te-coa-tla-xope en la lengua Azteca quiere decir 'aplastará la serpiente de piedra'. Los españoles oyeron la palabra de los labios de Juan Bernardino. Sonó como 'de Guadalupe. Sorprendidos se preguntaron el por qué de este nombre español, pero los hijos predilectos de América, conocían bien el sentido de la frase en su lengua nativa. Así fue como la imagen y el santuario adquirieron el nombre de Guadalupe, título que ha llevado por cuatro siglos.<br /><br />Se lee en la Sagrada Escritura que en tiempo de Moisés y muchos años después un gran cometa recorría el espacio. Tenía la apariencia de una serpiente de fuego. Los indios de México le dieron el nombre de Quetzalcoatl, serpiente con plumas. Le tenían mucho temor e hicieron ídolos de piedra, en forma de serpiente emplumada, a los cuales adoraban, ofreciéndoles sacrificios humanos. Después de ver la sagrada imagen y leer lo que les dijo, los indios abandonaron sus falsos dioses y abrazaron la Fe Católica. Ocho millones de indígenas se convirtieron en sólo siete años después de la aparición de la imagen."
                },
{
                    "idora": 2,
                    "titora": "La Tilma de Juan Diego",
                    "ora": "La tilma en la cual la imagen de la Santísima Virgen apareció, está hecha de fibra de maguey. La duración ordinaria de esta tela es de veinte años a lo máximo. Tiene 195 centímetros de largo por 105 de ancho con una sutura en medio que va de arriba a abajo.<br /><br />Impresa directamente sobre esta tela, se encuentra la hermosa figura de Nuestra Señora. El cuerpo de ella mide 140 centímetros de alto.<br /><br />Esta imagen de la Santísima Virgen es el único retrato auténtico que tenemos de ella. Su conservación en estado fresco y hermoso por más de cuatro siglos, debe considerarse milagrosa. Se venera en la Basílica de Nuestra Señora de Guadalupe en la Ciudad de México, donde ocupa el sitio de honor en el altar mayor.<br /><br />La Sagrada Imagen duró en su primera ermita desde el 26 de diciembre, 1535 hasta el ano de 1622.<br /><br />La segunda iglesia ocupó el mismo lugar donde se encuentra hoy la Basílica. Esta duró hasta 1695. Unos pocos años antes fue construida la llamada Iglesia de los Indios junto a la primera ermita, la cual sirvió entonces de sacristía para el nuevo templo. En 1695, cuando fue demolido el segundo templo, la milagrosa imagen fue llevada a la Iglesia de los Indios donde se quedó hasta 1709 fecha en que se dedicó el nuevo hermoso templo que todavía despierta la admiración de Mexicanos y extranjeros."
                },
{
                    "idora": 3,
                    "titora": "La Coronación",
                    "ora": "El doce de octubre de 1895 la bendita imagen de la Santísima Virgen fue coronada por decreto del Santo Padre, León XIII, y el doce de octubre de 1945, cincuentenario de la coronación, su Santidad Pío XII en su célebre radio mensaje a los Mexicanos le aplicó el titulo de Emperatriz de las Américas.<br /><br />Muy recientemente, el doce de octubre de 1961, su Santidad Juan XXIII, dirigió un radio mensaje a los Congresistas del II Congreso Interamericano Mariano quienes se encontraron presentes dentro de la Nacional e Insigne Basílica de Guadalupe. En este día, a las doce en punto, se escuchó la sonora voz del Santo Padre quien pronunció las siguientes palabras:<br /><br />Amadísimos Congresistas y fieles todos de América:<br /><br />María, Madre de Dios y Madre nuestra, esa tierna palabra que estos días vuestros labios repiten sin fin con el título bendito de Madre de Guadalupe, abre este nuestro saludo que dirigimos a cuantos tomáis parte en el Segundo Congreso Mariano Interamericano y a todos los países de América.<br /><br />Feliz oportunidad ésta del 50 aniversario del Patronato de María Santísima de Guadalupe sobre toda la América Latina, que tanto bien ha producido entre los pueblos del Continente, para alentaros en vuestras manifestaciones de mutuo amor y de devoción a la que es Madre de vida y Fuente de gracia.<br /><br />Día histórico aquél doce de octubre en que el grito 'tierra' anunciaba la unión de dos mundos, hasta entonces desconocidos entre sí, y señalaba el nacimiento a la fe de esos dos continentes; a la fe en Cristo -'luz verdadera que ilumina a todo hombre'- (Jo. 1, 9.) de la cual María es como la 'aurora consurgens' que precede la claridad del día. Más adelante 'la siempre Virgen Santa María, Madre del verdadero Dios por quien se vive', derrama su ternura y delicadeza maternal en la colina, del Tepeyac, confiando al indio Juan Diego con su mensaje unas rosas que de su tilma caen mientras en ésta queda aquél retrato suyo dulcísimo que manos humanos no pintaran.<br /><br />Así quería Nuestra Señora continuar mostrando su oficio de Madre: Santa María de Guadalupe, siempre símbolo y artífice de esta fusión que formaría la nacionalidad mexicana y, en expansión cargada de sentidos, rebasaría las fronteras para ofrecer al mundo ese coro magnífico de pueblos que rezan en español.<br /><br />Primero Madre y Patrona de México, luego de América y de Filipinas: el sentido histórico de su mensaje iba cobrando así plenitud, mientras abría sus brazos a todos los horizontes en un anhelo universal de amor.<br /><br />Abre el alma a la esperanza cuando en ese mismo Continente se viene estudiando y poniendo en práctica para elevar el nivel de vidas de los pueblos humanos. Vemos con aplauso las iniciativas encaminadas a procurar personal preparado para el apostolado a los países escasos de clero o de religiosos en el deseo de sostener su fe y de continuar la misión salvadora de la Iglesia.<br /><br />¡Cuánto podrá ayudar a mantener vivos estos ideales cristianos de fraternidad vuestro Congreso! Qué altura y qué nobleza adquieren las relaciones entre los individuos y los pueblos cuando se las contempla a la luz de nuestra fraternidad en Cristo: 'onmes vos fratres estis' (Mat. 23,8) según proclama el lema de vuestro Congreso. .<br /><br />Y cuanto en esta convivencia alienta el amor y la consideración de una Madre común, entonces los vínculos de la familia humana adquieren la eficacia de algo más vital, más sentido que sublima el poder y la fuerza de cualquier ley.<br /><br />Tenéis ahí a María, la Madre común, puesto que es Madre de Cristo, la que con su solicitud y compasión maternal ha contribuido a que se nos devuelva la vida divina y sobrenatural, la que en la persona del discípulo amado nos fue donada como Madre espiritual por Cristo mismo en la cruz.<br /><br />Salve Madre de América! Celestial Misionera del nuevo Mundo, que desde el Santuario del Tepeyac has sido, durante más de cuatro Siglos Madre y Maestra en la fe de los pueblos de América. Sé también su amparo y sálvalos oh Inmaculada María; asiste a sus gobernantes, infunde nuevo celo a sus Prelados, aumenta las virtudes en el clero; y conserva siempre la fe en el pueblo.<br /><br />Oiga María estos votos para que los presente a Cristo en cuyo nombre y con el más vivo afecto de nuestro corazón de Padre os bendecimos."
                },
{
                    "idora": 4,
                    "titora": "SAN JUAN DIEGO",
                    "ora": "San Juan Diego nació en 1474 en el 'calpulli' de Tlayacac en Cuauhtitlán, México, establecido en 1168 por la tribu nahua y conquistado por el jefe Azteca Axayacatl en 1467. Cuando nació recibió el nombre de Cuauhtlatoatzin, que quiere decir 'el que habla como águila' o 'águila que habla'.Juan Diego perteneció a la más numerosa y baja clase del Imperio Azteca, sin llegar a ser esclavo. Se dedicó a trabajar la tierra y fabricar matas las que luego vendía. Poseía un terreno en el que construyó una pequeña vivienda. Contrajo matrimonio con una nativa pero no tuvo hijos.<br /><br />Entre 1524 y 1525 se convierte al cristianismo y fue bautizado junto a su esposa, él recibió el nombre de Juan Diego y ella el de María Lucía. Fueron bautizados por el misionero franciscano Fray Toribio de Benavente, llamado por los indios 'Motolinia' o ' el pobre'.<br /><br />Antes de su conversión Juan Diego ya era un hombre piadoso y religioso. Era muy reservado y de carácter místico, le gustaba el silencio y solía caminar desde su poblado hasta Tenochtitlán, a 20 kilómetros de distancia, para recibir instrucción religiosa. Su esposa María Lucía falleció en 1529. En ese momento Juan Diego se fue a vivir con su tío Juan Bernardino en Tolpetlac, a sólo 14 kilómetros de la iglesia de Tlatilolco, Tenochtitlán. Durante una de sus caminatas camino a Tenochtitlán, que solían durar tres horas a través de montañas y poblados, ocurre la primera aparición de Nuestra Señora, en el lugar ahora conocido como 'Capilla del Cerrito', donde la Virgen María le habló en su idioma, el náhuatl.<br /><br />Juan Diego tenía 57 años en el momento de las apariciones, ciertamente una edad avanzada en un lugar y época donde la expectativa de vida masculina apenas sobrepasaba los 40 años.Luego del milagro de Guadalupe Juan Diego fue a vivir a un pequeño cuarto pegado a la capilla que alojaba la santa imagen, tras dejar todas sus pertenencias a su tío Juan Bernardino. Pasó el resto de su vida dedicado a la difusión del relato de las apariciones entre la gente de su pueblo.<br /><br />Murió el 30 de mayo de 1548, a la edad de 74 años. Juan Diego fue beatificado en abril de 1990 por el Papa Juan Pablo II y proclamado santo el 31 de Julio de 2002 ."
                }
            ]
        }
    ]
}