{
    "array": [
        {
            "id": 0,
            "titulo": "Novio o Novia",
            "oraciones": [
                {
                    "idora": 0,
                    "titora": "",
                    "ora": "Por si me olvidé decirlo, por si hace mucho que no lo escuchas, por si no lo sabes o tienes duda, por si te hace falta oírlo o solo porque sí: TE AMO..."
                },
                {
                    "idora": 1,
                    "titora": "",
                    "ora": "Nuestro primer beso no fue con la boca, fue cuando nos miramos y sonreímos..."
                },
                {
                    "idora": 2,
                    "titora": "",
                    "ora": "Tu boca no tiene alas, pero cada vez que me besas es como si volara..."
                },
                {
                    "idora": 3,
                    "titora": "",
                    "ora": "Yo no quiero contigo un 'para siempre' de unos meses, yo quiero un 'poco a poco', pero que nunca acabe."
                },
                {
                    "idora": 4,
                    "titora": "",
                    "ora": "Te amo desde el principio de tu vida, hasta el final de tu historia."
                },
                {
                    "idora": 5,
                    "titora": "",
                    "ora": "Eres ese instante que dura toda una eternidad en mi alma."
                },
                {
                    "idora": 6,
                    "titora": "",
                    "ora": "De ti me gustan hasta esas cosas que no soporto en los demás..."
                },
                {
                    "idora": 7,
                    "titora": "",
                    "ora": "No es ningún secreto que me muero por estar contigo... todo el maldito tiempo."
                },
                {
                    "idora": 8,
                    "titora": "",
                    "ora": "Se quedaron dormidas en mi piel tus caricias y dormidos tus besos aquí en mi boca."
                },
                {
                    "idora": 9,
                    "titora": "",
                    "ora": "Pregúntale a la Luna, ella me ha visto noches enteras pensando en ti, hasta que llegaste como Sol a mi vida."
                },
                {
                    "idora": 10,
                    "titora": "",
                    "ora": "A veces te extraño, a veces... también."
                },
                {
                    "idora": 11,
                    "titora": "",
                    "ora": "Para mí un pedacito de tus labios es un pedacito del cielo."
                },
                {
                    "idora": 12,
                    "titora": "",
                    "ora": "Podría recorrer el mundo entero, caminando, corriendo, volando o soñando, pero con el único destino, tus brazos."
                },
                {
                    "idora": 13,
                    "titora": "",
                    "ora": "¡El mejor café para mis insomnios está en tus ojos!"
                },
                {
                    "idora": 14,
                    "titora": "",
                    "ora": "Tengo tantas cosas que decirte a la cara y otras tantas al oído."
                },
                {
                    "idora": 15,
                    "titora": "",
                    "ora": "Lo que quiero contigo, no lo quiero con nadie más..."
                },
                {
                    "idora": 16,
                    "titora": "",
                    "ora": "Perdón por ser fiel, entregar todo de mí, quererte como a nadie, hablar de ti con todos y pensarte tanto."
                },
                {
                    "idora": 17,
                    "titora": "",
                    "ora": "Conoces a miles de personas y no causan ningún efecto en ti y conoces a una sola persona y te cambia la vida..."
                },
                {
                    "idora": 18,
                    "titora": "",
                    "ora": "¡Cómo podría olvidarte si contigo toqué el cielo!"
                },
                {
                    "idora": 19,
                    "titora": "",
                    "ora": "Hay quienes aparecen de la nada y se convierten en todo."
                }

]
        },
        {
            "id": 1,
            "titulo": "Pareja, Esposo o Esposa",
            "oraciones": [
                {
                    "idora": 0,
                    "titora": "",
                    "ora": "Hoy cumplimos otro año. Por días como hoy, te recuerdo para siempre..."
                },
                {
                    "idora": 1,
                    "titora": "",
                    "ora": "Si eliges a una persona, renuncias al resto del mundo, yo por ejemplo... te elegí a ti!"
                },
                {
                    "idora": 2,
                    "titora": "",
                    "ora": "El AMOR no conoce de distancias, porque las palabras también abrazan, los versos también acarician y los suspiros también besan..."
                },
                {
                    "idora": 3,
                    "titora": "",
                    "ora": "Llegaste tú a mi vida y desde ese día ya no espero a nadie más."
                },
                {
                    "idora": 4,
                    "titora": "",
                    "ora": "Te prometí un día que siempre iba a estar en las malas y en las buenas y aunque nunca te lo recuerdo la promesa sigue guardada."
                },
                {
                    "idora": 5,
                    "titora": "",
                    "ora": "Te quiero, sin importar las peleas. Te quiero, sin importar los demás. Te quiero, sin importar lo que pienses. Así te quiero yo."
                },
                {
                    "idora": 6,
                    "titora": "",
                    "ora": "Quiero levantarme un día en un futuro y decirte: mira como han pasado los años y aún te sigo queriendo igual que ayer..."
                },
                {
                    "idora": 7,
                    "titora": "",
                    "ora": "Las mejores cosas llegan cuando menos lo esperamos, así como llegaste tú a mi vida."
                },
                {
                    "idora": 8,
                    "titora": "",
                    "ora": "Eres eso que no quiero perder nunca."
                },
                {
                    "idora": 9,
                    "titora": "",
                    "ora": "No quiero otros besos, no quiero otros abrazos, ni quiero otras personas, te quiero solo a ti en mi vida y a nadie más."
                },
                {
                    "idora": 10,
                    "titora": "",
                    "ora": "En una pareja siempre hay crisis, peleas, celos, etc. pero si el amor es grande y fuerte, todo eso se supera... pase lo que pase."
                },
                {
                    "idora": 11,
                    "titora": "",
                    "ora": "Lo que hace que una relación sea exitosa no es pensar igual, sino pensar juntos."
                },
                {
                    "idora": 12,
                    "titora": "",
                    "ora": "Te quiero porque me encantas, y eso nadie lo va a cambiar."
                }
            ]
        },
        {
            "id": 2,
            "titulo": "Me Gusta y no Está Conmigo",
            "oraciones": [
                {
                    "idora": 0,
                    "titora": "",
                    "ora": " A labios como los tuyos... les faltan besos como los míos..."
                },
                {
                    "idora": 1,
                    "titora": "",
                    "ora": "Te escribo porque eres lo que pienso, te pienso porque eres lo que extraño y te extraño porque eres lo que quiero."
                },
                {
                    "idora": 2,
                    "titora": "",
                    "ora": "Ya perdí la cuenta de todos los besos que quiero darte cuando te tenga."
                },
                {
                    "idora": 3,
                    "titora": "",
                    "ora": "Si tu mirada me dice ven, enseguida le digo donde y cuando."
                },
                {
                    "idora": 4,
                    "titora": "",
                    "ora": "Si pudieras leer mi mente, comprenderías todo. Si pudieras leer mis deseos... estarías conmigo ahora."
                },
                {
                    "idora": 5,
                    "titora": "",
                    "ora": "Te quiero como se quiere lo prohibido, como se desea lo ajeno, como nadie quiere hoy en día..."
                },
                {
                    "idora": 6,
                    "titora": "",
                    "ora": "Quiero estar contigo, no ahora, ni un rato, ni siquiera varias horas. Quiero estar contigo, así de simple. Así de SIEMPRE..."
                },
                {
                    "idora": 7,
                    "titora": "",
                    "ora": "Eres la única persona con la que quiero hacer millones de cosas, que no quiero hacer con nadie más..."
                },
                {
                    "idora": 8,
                    "titora": "",
                    "ora": "Te dedico mi silencio, porque es cuando más te estoy pensando..."
                },
                {
                    "idora": 9,
                    "titora": "",
                    "ora": "Te besaría la misma cantidad de veces que he respirado..."
                },
                {
                    "idora": 10,
                    "titora": "",
                    "ora": "Tengo mi sonrisa lista para cuando te vea."
                },
                {
                    "idora": 11,
                    "titora": "",
                    "ora": "Te quiero, sin motivos y sin razones. Sin condiciones y sin fecha de caducidad. Sin idas y sin vueltas. ¡Ah, y sin ropa también!"
                },
                {
                    "idora": 12,
                    "titora": "",
                    "ora": "Comprendí lo que es enamorarse... es tener solo una cosa en la cabeza... a ti"
                },
                {
                    "idora": 13,
                    "titora": "",
                    "ora": "Me volví coleccionista después que te conocí. Mi más grande colección son... tus sonrisas"
                },
                {
                    "idora": 14,
                    "titora": "",
                    "ora": "Te quiero para una noche y luego otra. Pero quizás pensándolo bien, ¡te quiero para todas las noches del resto de mí vida! "
                },
                {
                    "idora": 15,
                    "titora": "",
                    "ora": "Hay veces que te busco y otras que me canso.<br />Hay veces que te espero y otras que no aguanto.<br />Es que a veces te odio...<br />Es que siempre TE AMO"
                },
                {
                    "idora": 16,
                    "titora": "",
                    "ora": "Caminar de tu mano, es un sueño... mi sueño."
                },
                {
                    "idora": 17,
                    "titora": "",
                    "ora": "Déjame darte un beso de esos que no se olvidan, ni en otros labios, ni en otras noches, ni en otras vidas..."
                },
                {
                    "idora": 18,
                    "titora": "",
                    "ora": "Tuve una charla con mis miedos, les conté sobre ti y han decidido mudarse a otra parte."
                },
                {
                    "idora": 19,
                    "titora": "",
                    "ora": "Todos tenemos a una persona por la que haríamos cualquier cosa, incluso volver a equivocarnos. Para mi esa persona eres tú."
                }

            ]
        },
        {
            "id": 3,
            "titulo": "Persona Especial",
            "oraciones": [
                {
                    "idora": 0,
                    "titora": "",
                    "ora": "Eres mi: 'quiero verte, así sea un minuto'."
                },
                {
                    "idora": 1,
                    "titora": "",
                    "ora": "Si nada es para siempre, quiero que seas mi nada."
                },
                {
                    "idora": 2,
                    "titora": "",
                    "ora": "Donde sea, como sea, cuando sea… pero contigo."
                },
                {
                    "idora": 3,
                    "titora": "",
                    "ora": "Te amo, así, con los ojos cerrados y el corazón abierto."
                },
                {
                    "idora": 4,
                    "titora": "",
                    "ora": "Tengo tantas ganas de ti.... que ni tú me las quitas."
                },
                {
                    "idora": 5,
                    "titora": "",
                    "ora": "Si sientes que alguien está pensando en ti, discúlpame, soy yo."
                },
                {
                    "idora": 6,
                    "titora": "",
                    "ora": "Si vienen mil o un millón, te sigo eligiendo a ti."
                },
                {
                    "idora": 7,
                    "titora": "",
                    "ora": "Estaba perdido entre tu voz y tus ojos, pero me convencieron tus pensamientos."
                },
                {
                    "idora": 8,
                    "titora": "",
                    "ora": "Si se te ocurre matarme a besos aquí te espero ¡Que mejor muerte que morir en tus labios!..."
                },
                {
                    "idora": 9,
                    "titora": "",
                    "ora": "Conmigo no te va a faltar amor y si te falta… lo hacemos."
                },
                {
                    "idora": 10,
                    "titora": "",
                    "ora": "Un buen destino es que dos personas se encuentren, cuando ni siquiera se estaban buscando."
                },
                {
                    "idora": 11,
                    "titora": "",
                    "ora": "Hay miradas que matan, otras que llenan de vida, pero la tuya es la única que logra las dos cosas al mismo tiempo."
                },
                {
                    "idora": 12,
                    "titora": "",
                    "ora": "Podre mirar a muchas personas pero no con los mismos ojos que te miro a ti."
                },
                {
                    "idora": 13,
                    "titora": "",
                    "ora": "Tantas personas en el mundo y yo sólo quiero complicarme contigo."
                },
                {
                    "idora": 14,
                    "titora": "",
                    "ora": "Quiero un beso tuyo con sabor a 'quiero otro'"
                },
                {
                    "idora": 15,
                    "titora": "",
                    "ora": "Andábamos por la vida sin buscarnos, pero sabiendo que andábamos para encontrarnos...."
                },
                {
                    "idora": 16,
                    "titora": "",
                    "ora": "Me encantas, ¿lo entiendes o te lo explico a besos?"
                },
                {
                    "idora": 17,
                    "titora": "",
                    "ora": "Cuando no tengas nada bueno que decir, bésame."
                },
                {
                    "idora": 18,
                    "titora": "",
                    "ora": "Te prometí no irme nunca y aquí estoy, dándolo todo por verte sonreír, por hacerte feliz."
                },
                {
                    "idora": 19,
                    "titora": "",
                    "ora": "Al cabo del tiempo comprendí que no había nada que me hiciera más feliz, que verte feliz a ti."
                },
                {
                    "idora": 20,
                    "titora": "",
                    "ora": "Te quiero, pero como amigos... como amigos que viven juntos, se casan, tienen hijos y mueren tomados de la mano, así te quiero."
                },
                {
                    "idora": 21,
                    "titora": "",
                    "ora": "No me importa si el viaje es largo o si es incómodo, cuando el destino es: TU CORAZÓN."
                },
                {
                    "idora": 22,
                    "titora": "",
                    "ora": "No puedo envolver mi amor en una caja, pero sí envolverte en un abrazo cuando te tenga a mi lado."
                },
                {
                    "idora": 23,
                    "titora": "",
                    "ora": "No te quiero tan cerca porque me matas, pero no te puedo tener lejos porque me muero."
                },
                {
                    "idora": 24,
                    "titora": "",
                    "ora": "Yo no le tengo miedo a nada, pero todavía no me explico porque tiemblo cada vez que te veo."
                },
                {
                    "idora": 25,
                    "titora": "",
                    "ora": "Qué buen insomnio el mío si me desvelara sobre tu cuerpo..."
                },
                {
                    "idora": 26,
                    "titora": "",
                    "ora": "Nuestro amor es como el viento, no lo veo, pero lo siento... y cuando me falta siento que me ahogo."
                },
                {
                    "idora": 27,
                    "titora": "",
                    "ora": "Cuando te vea te robaré un beso, porque tu llevabas meses robándome el sueño a mí."
                },
                {
                    "idora": 28,
                    "titora": "",
                    "ora": "Si sientes un escalofrio cruzando tu espalda, soy yo besándote desde lejos..."
                },
                {
                    "idora": 29,
                    "titora": "",
                    "ora": "Acostarme, apagar la luz, ponerme audífonos y olvidarme de todo... menos de ti."
                },
                {
                    "idora": 30,
                    "titora": "",
                    "ora": "Tengo los ojos llenos de ganas de verte."
                },
                {
                    "idora": 31,
                    "titora": "",
                    "ora": "Las miradas siempre me delatan, por eso trato de no mirarte tanto..."
                },
                {
                    "idora": 32,
                    "titora": "",
                    "ora": "Quisiera decirte tantas cosas, ¿pero qué te voy a decir si no somos nada?"
                },
                {
                    "idora": 33,
                    "titora": "",
                    "ora": "Quisiera que al ir a la cama estés tú, que al mirar a mi lado te vea a ti, que al cerrar los ojos te busquen mis brazos y estés siempre."
                },
                {
                    "idora": 34,
                    "titora": "",
                    "ora": "Adoro esos abrazos tuyos con sabor a: 'estoy aquí contigo, y nunca te dejaré'"
                }
            ]
        },
        {
            "id": 4,
            "titulo": "Amor Apasionado",
            "oraciones": [
                {
                    "idora": 0,
                    "titora": "",
                    "ora": "Te deseo que hoy te pase de todo, pero que todo sea bonito."
                },
                {
                    "idora": 1,
                    "titora": "",
                    "ora": "En las buenas y en las malas, pero siempre contigo."
                },
                {
                    "idora": 2,
                    "titora": "",
                    "ora": "No sé si me gustas por loco o si estoy loca porque me gustas, solo sé que esta locura de nosotros, se parece mucho al amor."
                },
                {
                    "idora": 3,
                    "titora": "",
                    "ora": "Ojalá me gustaras, pero es mentira... ¡Tú me enloqueces!"
                },
                {
                    "idora": 4,
                    "titora": "",
                    "ora": "Dispárame un te quiero y mátame de esa forma si así lo deseas..."
                },
                {
                    "idora": 5,
                    "titora": "",
                    "ora": "Y de repente llegaste tú a mi vida, haciéndome olvidar el ayer y haciéndome soñar con un mañana..."
                },
                {
                    "idora": 6,
                    "titora": "",
                    "ora": "Eres la sonrisa que aparece sin motivo cuando te recuerdo."
                },
                {
                    "idora": 7,
                    "titora": "",
                    "ora": "Ni siquiera te imaginas el desorden de emociones que me provoca tu sonrisa."
                },
                {
                    "idora": 8,
                    "titora": "",
                    "ora": "El insomnio de mis noches es mío, el motivo eres tú, la solución es los dos juntos."
                },
                {
                    "idora": 9,
                    "titora": "",
                    "ora": "Conozco a miles de personas y no causan ningún efecto en mí, conozco a una sola persona, a ti y me cambias toda la vida."
                },
                {
                    "idora": 10,
                    "titora": "",
                    "ora": "Habrá muchas formas de ser feliz, pero la que yo prefiero es estar contigo."
                },
                {
                    "idora": 11,
                    "titora": "",
                    "ora": "Tus abrazos me curan y no los receta ningún doctor!"
                },
                {
                    "idora": 12,
                    "titora": "",
                    "ora": "No te ilusiones mucho conmigo, solo pienso en ti... cuando respiro."
                },
                {
                    "idora": 13,
                    "titora": "",
                    "ora": "Mientras tú piensas que yo coqueteo con todo el mundo, yo le hablo a todo el mundo... DE TI."
                },
                {
                    "idora": 14,
                    "titora": "",
                    "ora": "Me gustas tanto que todavía no somos nada y ya te soy fiel..."
                },
                {
                    "idora": 15,
                    "titora": "",
                    "ora": "No es tu sonrisa lo que me vuelve loco. Es el hecho de saber que eres feliz conmigo. Es el hecho de saber que sonríes por mí."
                },
                {
                    "idora": 16,
                    "titora": "",
                    "ora": "No me importa la distancia, me importas tú."
                },
                {
                    "idora": 17,
                    "titora": "",
                    "ora": "Yo en peligro de extinción y tú desaprovechándome..."
                },
                {
                    "idora": 18,
                    "titora": "",
                    "ora": "Gracias por ser la luz a la que puedo acudir cuando mi día se nubla."
                },
                {
                    "idora": 19,
                    "titora": "",
                    "ora": "Me gusta todo de ti, lo que dices y lo que callas, cómo sonríes, cómo me miras. Me gusta todo de ti... hasta lo que no conozco, pero que me imagino."
                },
                {
                    "idora": 20,
                    "titora": "",
                    "ora": "Te quiero aunque sea difícil de demostrar y complicado de entender."
                },
                {
                    "idora": 21,
                    "titora": "",
                    "ora": "Estoy demasiado ocupado siendo tuyo, como para enamorarme de alguien más."
                },
                {
                    "idora": 22,
                    "titora": "",
                    "ora": "Cuéntame tus sueños y cuenta conmigo para ellos."
                },
                {
                    "idora": 23,
                    "titora": "",
                    "ora": "Y antes de pensar en alguien pienso en ti, primero incluso antes de mí."
                },
                {
                    "idora": 24,
                    "titora": "",
                    "ora": "Quisiera un sábado de tus besos, un domingo de tus abrazos, un lunes de tus caricias. Quisiera toda una semana de ti."
                },
                {
                    "idora": 25,
                    "titora": "",
                    "ora": "Tus ojos son mi punto de partida para desearte y soñarte."
                },
                {
                    "idora": 26,
                    "titora": "",
                    "ora": "Me enseñaste que el cielo no queda allá arriba, sino aquí a tu lado."
                },
                {
                    "idora": 27,
                    "titora": "",
                    "ora": "Dicen que siempre se echa de menos, cuando se quiere de más."
                },
                {
                    "idora": 28,
                    "titora": "",
                    "ora": "Sé que te quiero, porque cuando me dicen que elija a dos mujeres, te elijo a ti dos veces..."
                },
                {
                    "idora": 29,
                    "titora": "",
                    "ora": "Sé que te quiero, porque cuando las cosas se empiezan a poner mal, lo único que quiero es correr a tus brazos."
                },
                {
                    "idora": 30,
                    "titora": "",
                    "ora": "Vete antes de que te vaya a querer un poco más y ya no te vaya a querer dejar ir nunca."
                },
                {
                    "idora": 31,
                    "titora": "",
                    "ora": "No serás la persona más bonita del mundo, pero eres quien hace más bonito mi mundo."
                },
                {
                    "idora": 32,
                    "titora": "",
                    "ora": "Si eres feliz sin mí, ¡Imagínate conmigo!"
                },
                {
                    "idora": 33,
                    "titora": "",
                    "ora": "Así estoy yo... ¡Perdido sin ti! Sin rumbo, ni timón, flotando sin saber dónde ir."
                },
                {
                    "idora": 34,
                    "titora": "",
                    "ora": "Quisiera ser mar, quisiera ser rio, pero mucho más quisiera, aunque sea ser tu amigo."
                },
                {
                    "idora": 35,
                    "titora": "",
                    "ora": "Y cuando apareciste todo el desorden que traía dentro encontró su lugar."
                },
                {
                    "idora": 36,
                    "titora": "",
                    "ora": "No pretendo ser tus sueños porque quiero ser tu realidad."
                },
                {
                    "idora": 37,
                    "titora": "",
                    "ora": "Si me aceptas como soy, me tendrás para siempre."
                },
                {
                    "idora": 38,
                    "titora": "",
                    "ora": "Estoy lleno de excusas para hablar de ti, de razones para verte, pero para olvidarte aun no tengo ninguna."
                }
            ]
        },
        {
            "id": 5,
            "titulo": "Amor Incondicional",
            "oraciones": [
                {
                    "idora": 0,
                    "titora": "",
                    "ora": "La frase más bonita, del poema más sincero que encontré, solo tiene 3 palabras: YO TE QUIERO."
                },
                {
                    "idora": 1,
                    "titora": "",
                    "ora": "Cuando andes en el campo y sientas un aire frío, no le eches la culpa al viento porque es un suspiro mío."
                },
                {
                    "idora": 2,
                    "titora": "",
                    "ora": "Desde enero te amo llegará diciembre y aun te sigo amando, es curioso cómo pasan los meses y sigo de ti enamorado."
                },
                {
                    "idora": 3,
                    "titora": "",
                    "ora": "Eres la luz de mi vida, eres el dueño de mi amor, eres el único en mi mente y el primero en mi corazón."
                },
                {
                    "idora": 4,
                    "titora": "",
                    "ora": "Te amo más que a mi vida porque te llevo en mi mente y si de algo estoy segura es que te amaré hasta la muerte."
                },
                {
                    "idora": 5,
                    "titora": "",
                    "ora": "No me digas mi vida, dime mi cielo, porque la vida se acaba y el cielo es eterno."
                },
                {
                    "idora": 6,
                    "titora": "",
                    "ora": "Si no fui el bandido que asaltó tu mansión, déjame ser el ladrón que robe tu corazón."
                },
                {
                    "idora": 7,
                    "titora": "",
                    "ora": "Si mi alma fuera pluma y mi corazón tintero, con sangre de mis venas escribiría: TE QUIERO."
                },
                {
                    "idora": 8,
                    "titora": "",
                    "ora": "Si tu cuerpo fuera cárcel y tu corazón cadena, orgulloso estaría de cumplir con mi condena."
                },
                {
                    "idora": 9,
                    "titora": "",
                    "ora": "Si tú fueras la luna yo quisiera ser el sol para formar un eclipse y estar juntos los dos."
                },
                {
                    "idora": 10,
                    "titora": "",
                    "ora": "Quisiera ser el lucero que guía la senda que caminas, la rosa encendida que miras, la suave brisa que aspiras... en definitiva: QUISIERA QUE FUERAS MÍA."
                },
                {
                    "idora": 11,
                    "titora": "",
                    "ora": "Cuando me vaya de aquí estarás en mis recuerdos e incluso cuando yo muera serás eterna en mis sueños."
                },
                {
                    "idora": 12,
                    "titora": "",
                    "ora": "Un beso dice más que cien versos, una mirada más que mil palabras y cada latido mío expresa, que mi corazón con locuras te ama."
                },
                {
                    "idora": 13,
                    "titora": "",
                    "ora": "Te amo, no sé cuánto, yo mismo me asombro del impacto que has causado en mi corazón solitario."
                },
                {
                    "idora": 14,
                    "titora": "",
                    "ora": "Ni aunque el cielo fuera hecho de papel y los océanos fueran de tinta, no habría lugar para escribir todo lo que me haces sentir."
                },
                {
                    "idora": 15,
                    "titora": "",
                    "ora": "Ser esclavo de tu amor, sería como tener el paraíso de prisión."
                },
                {
                    "idora": 16,
                    "titora": "",
                    "ora": "Quisiera ser el viento para acariciar tu pelo, rozar tu piel y tus labios, para soplarte al oído lo mucho que te quiero."
                },
                {
                    "idora": 17,
                    "titora": "",
                    "ora": "Si algún día despiertas en un cuarto rojo con puertas y ventanas cerradas, no te asustes que estás en mi corazón encerrada."
                },
                {
                    "idora": 18,
                    "titora": "",
                    "ora": "Aún sin sentido, sin razón ni pensamiento, aún sin saber por qué te amo o por qué te pienso, pero sé que existes y que eres mi sueño."
                },
                {
                    "idora": 19,
                    "titora": "",
                    "ora": "Si la vida me diera un deseo, sería volverte a conocer, para volverte a amar y besarte otra vez, porque tú eres lo mejor que me puede suceder."
                },
                {
                    "idora": 20,
                    "titora": "",
                    "ora": "Tres cosas a ti te entrego, sin condiciones sin pedir nada, quererte como te quiero, amarte de verdad, serte fiel hasta la muerte, pero rogarte jamás..."
                },
                {
                    "idora": 21,
                    "titora": "",
                    "ora": "Querer sin esperanza es el más bello querer. Yo te quiero y nada espero, fíjate si te querré..."
                },
                {
                    "idora": 22,
                    "titora": "",
                    "ora": "Quién fuera agua para evaporarse, convertirse en nube y caer desde el cielo sobre tu cuerpo y recorrerlo por completo."
                },
                {
                    "idora": 23,
                    "titora": "",
                    "ora": "Dicen que soy una niña, será por mi forma de ser, pero aun siendo niña, te quiero como una mujer. "
                },
                {
                    "idora": 24,
                    "titora": "",
                    "ora": "Quisiera ser pensamiento y estar dentro de tí y así saber el momento en que te acuerdas de mí."
                },
                {
                    "idora": 25,
                    "titora": "",
                    "ora": "Ayer te soñé, hoy te conocí, mañana te querré y ya nunca te olvidaré."
                },
                {
                    "idora": 26,
                    "titora": "",
                    "ora": "El amor es así como el fuego, suelen ver antes el humo los que están fuera, que las llamas los que están dentro."
                }
            ]
        },
        {
            "id": 6,
            "titulo": "Amor Secreto",
            "oraciones": [
                {
                    "idora": 0,
                    "titora": "",
                    "ora": "Somos como el día y la noche, siempre cerca y nunca juntos..."
                },
                {
                    "idora": 1,
                    "titora": "",
                    "ora": "¡Que lastima tener que fingir solo amistad, cuando lo que pasa es que te quiero de verdad!"
                },
                {
                    "idora": 2,
                    "titora": "",
                    "ora": "¡Si tú supieras lo difícil que es decirles a los demás, que solo eres mi amigo!"
                },
                {
                    "idora": 3,
                    "titora": "",
                    "ora": "Eres esa tentación que nunca pude evitar, ese torbellino que me hipnotiza, me atrae y me enloquece."
                },
                {
                    "idora": 4,
                    "titora": "",
                    "ora": "Yo te quiero a ti como se quiere lo prohibido, como se desea lo ajeno, como nadie quiere hoy en día."
                },
                {
                    "idora": 5,
                    "titora": "",
                    "ora": "Contigo sueño hacer millones de cosas, que no quiero con nadie más."
                },
                {
                    "idora": 6,
                    "titora": "",
                    "ora": "Nuestro primer beso no fue con la boca, sino al mirarnos y sonreír en complicidad."
                },
                {
                    "idora": 7,
                    "titora": "",
                    "ora": "Mi verdadero sueño comenzará el día, que te vea despertar a mi lado..."
                },
                {
                    "idora": 8,
                    "titora": "",
                    "ora": "Se escribe TE QUIERO, se pronuncia CONMIGO, del verbo TENERTE y del tiempo PARA SIEMPRE"
                },
                {
                    "idora": 9,
                    "titora": "",
                    "ora": "Hay amores que por desgracia, solo pueden vivir en nuestro corazón y no en nuestra vida."
                },
                {
                    "idora": 10,
                    "titora": "",
                    "ora": "Esta locura que siento por ti es un placer que solo yo conozco y que solo tú puedes curar."
                },
                {
                    "idora": 11,
                    "titora": "",
                    "ora": "Te besaré tan fuerte cuando te tenga, que sacare las mariposas muertas de tus ex amores..."
                },
                {
                    "idora": 12,
                    "titora": "",
                    "ora": "Millones de sonrisas en el mundo y la tuya es mi preferida."
                },
                {
                    "idora": 13,
                    "titora": "",
                    "ora": "Alguien a quien de verdad le importas no se preocupa por ti, se ocupa de ti."
                },
                {
                    "idora": 14,
                    "titora": "",
                    "ora": "¡Eres tu mi secreto inconfesable, mi arrepentimiento imposible, mi sueño inalcanzable y mi AMOR inolvidable!"
                },
                {
                    "idora": 15,
                    "titora": "",
                    "ora": "Que complicado, ¡tú tan dentro de mi pecho y yo tan fuera de tu vida!"
                },
                {
                    "idora": 16,
                    "titora": "",
                    "ora": "Los ángeles lo llaman placer divino, los demonios, sufrimiento infernal, los hombres, AMOR... a lo que siento por ti."
                },
                {
                    "idora": 17,
                    "titora": "",
                    "ora": "Te voy a querer de tantas formas que no vas a saber qué hacer con ellas."
                },
                {
                    "idora": 18,
                    "titora": "",
                    "ora": "Recuerda que Amor no es que llore delante de ti, amor es que ore a Dios por ti."
                },
                {
                    "idora": 19,
                    "titora": "",
                    "ora": "La ropa por el suelo y nosotros por las nubes... ese es mi sueño cada noche."
                },
                {
                    "idora": 20,
                    "titora": "",
                    "ora": "Eres todo lo que yo esperaba.... y que aún sigo esperando."
                },
                {
                    "idora": 21,
                    "titora": "",
                    "ora": "Así somos los humanos, fascinados por lo prohibido y atraídos por lo imposible. Así soy yo cuando de ti se trata..."
                },
                {
                    "idora": 22,
                    "titora": "",
                    "ora": "Te conocí como a cualquiera, sin buscar nada, y terminé queriéndote como a nadie, encontrándolo todo."
                },
                {
                    "idora": 23,
                    "titora": "",
                    "ora": "Quiero que sepas que si caes, caeremos juntos y mi mano siempre estará ahí para levantarte."
                },
                {
                    "idora": 24,
                    "titora": "",
                    "ora": "Podemos compartir un café, la casa o toda la vida..."
                },
                {
                    "idora": 25,
                    "titora": "",
                    "ora": "Te amo como se aman ciertas cosas oscuras, secretamente, entre la sombra y el alma. <br />Pablo Neruda"
                },
                {
                    "idora": 26,
                    "titora": "",
                    "ora": "Un amor prohibido es un laberinto sin salida, donde la zozobra, la confusión y las ansias, son alimento constante del deseo."
                },
                {
                    "idora": 27,
                    "titora": "",
                    "ora": "Hay amores prohibidos que vienen y van, que nunca se han ido, pero que no volverán."
                },
                {
                    "idora": 28,
                    "titora": "",
                    "ora": "Cosas de la vida, fuiste para mí la persona correcta que conocí en el momento equivocado."
                },
                {
                    "idora": 29,
                    "titora": "",
                    "ora": "Te quiero. No importa en qué vida leas esto."
                },
                {
                    "idora": 30,
                    "titora": "",
                    "ora": "Nos dejamos de hablar, no de pensar..."
                },
                {
                    "idora": 31,
                    "titora": "",
                    "ora": "No uso tatuajes, solamente uno que no puedes ver, es tu nombre en mi corazón."
                },
                {
                    "idora": 32,
                    "titora": "",
                    "ora": "Lo poco que tengo contigo, aunque es muy poco, me hace feliz..."
                }
            ]
        },
        {
            "id": 7,
            "titulo": "Confesar el Amor",
            "oraciones": [
                {
                    "idora": 0,
                    "titora": "",
                    "ora": "Si te llamo de madrugada no es que padezca de insomnio, es que padezco del síndrome 'sin ti no puedo dormir'."
                },
                {
                    "idora": 1,
                    "titora": "",
                    "ora": "Quisiera enseñarte todo lo que sé y lo que aún no sé quiero aprenderlo contigo."
                },
                {
                    "idora": 2,
                    "titora": "",
                    "ora": "Si me dices que sí, te daré todo lo que tengo. Si no lo tengo, te lo busco. Si no existe, te lo invento."
                },
                {
                    "idora": 3,
                    "titora": "",
                    "ora": "Te invito a un 'para siempre', 'cuando quieras', no temas yo pago."
                },
                {
                    "idora": 4,
                    "titora": "",
                    "ora": "Mi debilidad es cuando sonríes; si no lo hicieras, todo sería más fácil."
                },
                {
                    "idora": 5,
                    "titora": "",
                    "ora": "A mis temores les puedes decir 'celos', pero solo son 'miedo de perderte'."
                },
                {
                    "idora": 6,
                    "titora": "",
                    "ora": "Gracias por haberte montado en el bus de mi vida, baja las ventanillas y disfruta del viaje."
                },
                {
                    "idora": 7,
                    "titora": "",
                    "ora": "Adoro todo lo que no es mío, tu por ejemplo..."
                },
                {
                    "idora": 8,
                    "titora": "",
                    "ora": "Juguemos a besarnos y el que se cansa pierde."
                },
                {
                    "idora": 9,
                    "titora": "",
                    "ora": "Eres fácil de recordar, porque eres imposible de olvidar."
                },
                {
                    "idora": 10,
                    "titora": "",
                    "ora": "Podré no verte, podré no hablarte, pero lo que jamás podré será olvidarte."
                },
                {
                    "idora": 11,
                    "titora": "",
                    "ora": "Dame besos en blanco y negro, pero lléname la vida de colores."
                },
                {
                    "idora": 12,
                    "titora": "",
                    "ora": "Aún no somos algo, pero dueles como si ya lo fuéramos todo."
                },
                {
                    "idora": 13,
                    "titora": "",
                    "ora": "Te quiero, siempre te he querido, incluso.... cuando he intentado no hacerlo."
                },
                {
                    "idora": 14,
                    "titora": "",
                    "ora": "Si piensas olvidarme, olvídate de pensar."
                },
                {
                    "idora": 15,
                    "titora": "",
                    "ora": "El amor no se lleva en los labios para vivir de él, sino en el corazón para morir por él. "
                }
            ]
        },
        {
            "id": 8,
            "titulo": "Frases Cursis",
            "oraciones": [
                {
                    "idora": 0,
                    "titora": "",
                    "ora": "Yo siempre decía: ¡NUNCA EN MI VIDA SERÉ CURSI! después te conocí..."
                },
                {
                    "idora": 1,
                    "titora": "",
                    "ora": "En la mañana tu recuerdo, en la tarde deseos de verte, en la noche un sueño y en el sueño, tú..."
                },
                {
                    "idora": 2,
                    "titora": "",
                    "ora": "Hoy quiero decirte lo que nunca te dicho, a ver si pasa entre nosotros lo que nunca ha pasado..."
                },
                {
                    "idora": 3,
                    "titora": "",
                    "ora": "¡Qué problema! Yo te quiero y no te tengo, tú me tienes y no quieres tenerme..."
                },
                {
                    "idora": 4,
                    "titora": "",
                    "ora": "No sé cómo será en realidad besarte, pero es maravilloso cuando lo hago al soñarte. "
                },
                {
                    "idora": 5,
                    "titora": "",
                    "ora": "Te quiero hasta el fin, hagas lo que hagas, estés donde estés, y pase lo que pase."
                },
                {
                    "idora": 6,
                    "titora": "",
                    "ora": "Quisiera ser la medallita de tu cadena de oro, para estar siempre junto a ti y decirte que te adoro."
                },
                {
                    "idora": 7,
                    "titora": "",
                    "ora": "Solo quiero 4 cosas de ti... De tu boca quiero un beso, de tus manos el calor, de tu mente el pensamiento y de tu pecho... ¡EL CORAZÓN!"
                },
                {
                    "idora": 8,
                    "titora": "",
                    "ora": "En el fondo del mar se me cayó un alfiler y solo el día que lo encuentre te dejare de querer."
                },
                {
                    "idora": 9,
                    "titora": "",
                    "ora": "Del rosal salen las rosas, de las rosas el perfume y de tus labios vida mía, un amor que me consume."
                },
                {
                    "idora": 10,
                    "titora": "",
                    "ora": "Sin ti no vivo y no duermo. A las nueve tuve sueño, a las doce me dormí y a las seis de la mañana desperté pensando en ti. "
                },
                {
                    "idora": 11,
                    "titora": "",
                    "ora": "Eres mi Sol, eres mi Luna, la razón de mi existencia… y la de mi locura..."
                },
                {
                    "idora": 12,
                    "titora": "",
                    "ora": "No sé si eres un sueño o una realidad, pero cuando estoy soñando en ti, no me quiero despertar."
                },
                {
                    "idora": 13,
                    "titora": "",
                    "ora": "Una flor en agua se marchita a los pocos días, pero el amor que siento por ti durará toda la vida."
                },
                {
                    "idora": 14,
                    "titora": "",
                    "ora": "Apareciste en mis sueños y conquistaste mi corazón, cuando menos me lo esperaba me rompiste el corazón."
                },
                {
                    "idora": 15,
                    "titora": "",
                    "ora": "Si fueras una lágrima, nunca lloraría por miedo a perderte."
                },
                {
                    "idora": 16,
                    "titora": "",
                    "ora": "Ser solo tu amigo es como un sueño, del que quiero despertar para ser tu dueño."
                },
                {
                    "idora": 17,
                    "titora": "",
                    "ora": "Quizás otro te quiera y te ofrezca su corazón, pero ninguno como yo lo hará sin condición."
                },
                {
                    "idora": 18,
                    "titora": "",
                    "ora": "Cada vez que te miro a los ojos, parece que miro al mar, pobrecitos los que te miren y no sepan nadar..."
                },
                {
                    "idora": 19,
                    "titora": "",
                    "ora": "Sé que los príncipes azules no existen, pero por ti estoy dispuesto a bañarme en pintura azul, para hacerte feliz."
                },
                {
                    "idora": 20,
                    "titora": "",
                    "ora": "Me hiciste un adicto al cariño que solo tú sabes darme."
                },
                {
                    "idora": 21,
                    "titora": "",
                    "ora": "Prefiero una vida difícil, pero contigo, a una vida sin ti y que todo se me haga imposible."
                },
                {
                    "idora": 22,
                    "titora": "",
                    "ora": "Lo que tienen las mujeres por fuera siempre llama la atención, pero lo que llevan por dentro llama al amor."
                },
                {
                    "idora": 23,
                    "titora": "",
                    "ora": "Si de un jardín tuviera que escoger una rosa, te escogería a ti que eres la más hermosa."
                },
                {
                    "idora": 24,
                    "titora": "",
                    "ora": "No existe piropo más bonito para una mujer, que compararla con una flor, porque son ustedes esas flores que adornan este mundo horrible de engaño y dolor."
                },
                {
                    "idora": 25,
                    "titora": "",
                    "ora": "Me fui a dormir con la esperanza de dejar de pensar en ti, pero se me olvido que eres la dueña de mis sueños."
                },
                {
                    "idora": 26,
                    "titora": "",
                    "ora": "Hay rosas que son rojas, hay violetas color azul, el azúcar es dulce, pero la más bella eres tú."
                },
                {
                    "idora": 27,
                    "titora": "",
                    "ora": "El día en que tú naciste nacieron todas las flores, el día en que te conocí murieron todos mis amores."
                },
                {
                    "idora": 28,
                    "titora": "",
                    "ora": "Eres la reina del mundo y la esclava de mi deseo."
                },
                {
                    "idora": 29,
                    "titora": "",
                    "ora": "Cuando te veo eres como un sueño y la mujer más hermosa cuando te sueño."
                },
                {
                    "idora": 30,
                    "titora": "",
                    "ora": "Del veneno que hay en tus labios de flor yo quiero beber, sé que mata lentamente, pero es dulce como la miel."
                },
                {
                    "idora": 31,
                    "titora": "",
                    "ora": "En el jardín de mi alma, tres pensamientos planté, un te amo, un te quiero y jamás te olvidaré."
                },
                {
                    "idora": 32,
                    "titora": "",
                    "ora": "¡Es que no te da pena de verme con tanto padecer y teniendo agua en tus labios, me dejes morir de sed!"
                },
                {
                    "idora": 33,
                    "titora": "",
                    "ora": "Desde que te conocí y de ti me enamoré, me tienes bella rosa viviendo entre espinas y entre espinas moriré, pero a ti jamás te dejaré."
                }
            ]
        }
    ]
}