{
	"Salmos": [{
		"idora": 0,
		"tituloora": "<b>Salmo 1</b><br />El justo y los pecadores",
		"oracionf": "1:1 Bienaventurado el hombre que no anduvo en consejo de malos,<br />Ni estuvo en camino de pecadores,<br />Ni en silla de escarnecedores se ha sentado;<br />1:2 Sino que en la ley de el Señor está su delicia,<br />Y en su ley medita de día y de noche.<br />1:3 Será como árbol plantado junto a corrientes de aguas,<br />Que da su fruto en su tiempo,<br />Y su hoja no cae;<br />Y todo lo que hace, prosperará.<br />1:4 No así los malos,<br />Que son como el tamo que arrebata el viento.<br />1:5 Por tanto, no se levantarán los malos en el juicio,<br />Ni los pecadores en la congregación de los justos.<br />1:6 Porque el Señor conoce el camino de los justos;<br />Mas la senda de los malos perecerá."
	}, {
		"idora": 1,
		"tituloora": "<b>Salmo 2</b><br />El reino del ungido de el Señor",
		"oracionf": "2:1 ¿Por qué se amotinan las gentes,<br />Y los pueblos piensan cosas vanas?<br />2:2 Se levantarán los reyes de la tierra,<br />Y príncipes consultarán unidos<br />Contra el Señor y contra su ungido,diciendo:<br />2:3 Rompamos sus ligaduras,<br />Y echemos de nosotros sus cuerdas.<br />2:4 El que mora en los cielos se reirá;<br />El Señor se burlará de ellos.<br />2:5 Luego hablará a ellos en su furor,<br />Y los turbará con su ira.<br />2:6 Pero yo he puesto mi rey<br />Sobre Sion, mi santo monte.<br />2:7 Yo publicaré el decreto;<br />El Señor me ha dicho: Mi hijo eres tú;<br />Yo te engendré hoy.<br />2:8 Pídeme, y te daré por herencia las naciones,<br />Y como posesión tuya los confines de la tierra.<br />2:9 Los quebrantarás con vara de hierro;<br />Como vasija de alfarero los desmenuzarás.<br />2:10 Ahora, pues, oh reyes, sed prudentes;<br />Admitid amonestación, jueces de la tierra.<br />2:11 Servid a el Señor con temor,<br />Y alegraos con temblor.<br />2:12 Honrad al Hijo, para que no se enoje, y perezcáis en el camino;<br />Pues se inflama de pronto su ira.<br />Bienaventurados todos los que en él confían.<br /><br />"
	}, {
		"idora": 2,
		"tituloora": "<b>Salmo 3</b><br />Oración matutina de confianza en Dios",
		"oracionf": "Salmo de David, cuando huía de delante de Absalón su hijo<br />3:1 ¡Oh Señor, cuánto se han multiplicado mis adversarios!<br />Muchos son los que se levantan contra mí.<br />3:2 Muchos son los que dicen de mí:<br />No hay para él salvación en Dios. Selah<br />3:3 Mas tú, Señor, eres escudo alrededor de mí;<br />Mi gloria, y el que levanta mi cabeza.<br />3:4 Con mi voz clamé a el Señor,<br />Y él me respondió desde su monte santo. Selah<br />3:5 Yo me acosté y dormí,<br />Y desperté, porque el Señor me sustentaba.<br />3:6 No temeré a diez millares de gente,<br />Que pusieren sitio contra mí.<br />3:7 Levántate, Señor; sálvame, Dios mío;<br />Porque tú heriste a todos mis enemigos en la mejilla;<br />Los dientes de los perversos quebrantaste.<br />3:8 La salvación es de el Señor;<br />Sobre tu pueblo sea tu bendición. Selah<br />"
	}, {
		"idora": 3,
		"tituloora": "<b>Salmo 4</b><br />Oración vespertina de confianza en Dios<br />Al músico principal; sobre Neginot. Salmo de David.",
		"oracionf": "4:1 Respóndeme cuando clamo, oh Dios de mi justicia.<br />Cuando estaba en angustia, tú me hiciste ensanchar;<br />Ten misericordia de mí, y oye mi oración.<br />4:2 Hijos de los hombres, ¿hasta cuándo volveréis mi honra en infamia,<br />Amaréis la vanidad, y buscaréis la mentira? Selah<br />4:3 Sabed, pues, que el Señor ha escogido al piadoso para sí;<br />El Señor oirá cuando yo a él clamare.<br />4:4 Temblad, y no pequéis;<br />Meditad en vuestro corazón estando en vuestra cama, y callad. Selah<br />4:5 Ofreced sacrificios de justicia,<br />Y confiad en el Señor.<br />4:6 Muchos son los que dicen: ¿Quién nos mostrará el bien?<br />Alza sobre nosotros, oh Señor, la luz de tu rostro.<br />4:7 Tú diste alegría a mi corazón<br />Mayor que la de ellos cuando abundaba su grano y su mosto.<br />4:8 En paz me acostaré, y asimismo dormiré;<br />Porque solo tú, Señor, me haces vivir confiado.<br /><br />"
	}, {
		"idora": 4,
		"tituloora": "<b>Salmo 5</b><br />Plegaria pidiendo protección<br />Al músico principal; sobre Nehilot. Salmo de David.",
		"oracionf": "5:1 Escucha, oh Señor, mis palabras;<br />Considera mi gemir.<br />5:2 Está atento a la voz de mi clamor, Rey mío y Dios mío,<br />Porque a ti oraré.<br />5:3 Oh Señor, de mañana oirás mi voz;<br />De mañana me presentaré delante de ti, y esperaré.<br />5:4 Porque tú no eres un Dios que se complace en la maldad;<br />El malo no habitará junto a ti.<br />5:5 Los insensatos no estarán delante de tus ojos;<br />Aborreces a todos los que hacen iniquidad.<br />5:6 Destruirás a los que hablan mentira;<br />Al hombre sanguinario y engañador abominará el Señor.<br />5:7 Mas yo por la abundancia de tu misericordia entraré en tu casa;<br />Adoraré hacia tu santo templo en tu temor.<br />5:8 Guíame, Señor, en tu justicia, a causa de mis enemigos;<br />Endereza delante de mí tu camino.<br />5:9 Porque en la boca de ellos no hay sinceridad;<br />Sus entrañas son maldad,<br />Sepulcro abierto es su garganta,<br />Con su lengua hablan lisonjas.<br />5:10 Castígalos, oh Dios;<br />Caigan por sus mismos consejos;<br />Por la multitud de sus transgresiones échalos fuera,<br />Porque se rebelaron contra ti.<br />5:11 Pero alégrense todos los que en ti confían;<br />Den voces de júbilo para siempre, porque tú los defiendes;<br />En ti se regocijen los que aman tu nombre.<br />5:12 Porque tú, oh Señor, bendecirás al justo;<br />Como con un escudo lo rodearás de tu favor."
	}, {
		"idora": 5,
		"tituloora": "<b>Salmo 6</b><br />Oración pidiendo misericordia en tiempo de prueba<br />Al músico principal; en Neginot, sobre Seminit. Salmo de David.",
		"oracionf": "6:1 Señor, no me reprendas en tu enojo,<br />Ni me castigues con tu ira.<br />6:2 Ten misericordia de mí, oh Señor, porque estoy enfermo;<br />Sáname, oh Señor, porque mis huesos se estremecen.<br />6:3 Mi alma también está muy turbada;<br />Y tú, Señor, ¿hasta cuándo?<br />6:4 Vuélvete, oh Señor, libra mi alma;<br />Sálvame por tu misericordia.<br />6:5 Porque en la muerte no hay memoria de ti;<br />En el Seol, ¿quién te alabará?<br />6:6 Me he consumido a fuerza de gemir;<br />Todas las noches inundo de llanto mi lecho,<br />Riego mi cama con mis lágrimas.<br />6:7 Mis ojos están gastados de sufrir;<br />Se han envejecido a causa de todos mis angustiadores.<br />6:8 Apartaos de mí, todos los hacedores de iniquidad;<br />Porque el Señor ha oído la voz de mi lloro.<br />6:9 el Señor ha oído mi ruego;<br />Ha recibido el Señor mi oración.<br />6:10 Se avergonzarán y se turbarán mucho todos mis enemigos;<br />Se volverán y serán avergonzados de repente."
	}, {
		"idora": 6,
		"tituloora": "<b>Salmo 7</b><br />Plegaria pidiendo vindicación<br />Sigaión de David, que cantó a el Señor acerca de las palabras de Cus hijo de Benjamín.",
		"oracionf": "7:1 Señor Dios mío, en ti he confiado;<br />Sálvame de todos los que me persiguen, y líbrame,<br />7:2 No sea que desgarren mi alma cual león,<br />Y me destrocen sin que haya quien me libre.<br />7:3 el Señor Dios mío, si yo he hecho esto,<br />Si hay en mis manos iniquidad;<br />7:4 Si he dado mal pago al que estaba en paz conmigo<br />(Antes he libertado al que sin causa era mi enemigo),<br />7:5 Persiga el enemigo mi alma, y alcáncela;<br />Huelle en tierra mi vida,<br />Y mi honra ponga en el polvo. Selah<br />7:6 Levántate, oh Señor, en tu ira;<br />Alzate en contra de la furia de mis angustiadores,<br />Y despierta en favor mío el juicio que mandaste.<br />7:7 Te rodeará congregación de pueblos,<br />Y sobre ella vuélvete a sentar en alto.<br />7:8 el Señor juzgará a los pueblos;<br />Júzgame, oh Señor, conforme a mi justicia,<br />Y conforme a mi integridad.<br />7:9 Fenezca ahora la maldad de los inicuos, mas establece tú al justo;<br />Porque el Dios justo prueba la mente y el corazón.<br />7:10 Mi escudo está en Dios,<br />Que salva a los rectos de corazón.<br />7:11 Dios es juez justo,<br />Y Dios está airado contra el impío todos los días.<br />7:12 Si no se arrepiente, él afilará su espada;<br />Armado tiene ya su arco, y lo ha preparado.<br />7:13 Asimismo ha preparado armas de muerte,<br />Y ha labrado saetas ardientes.<br />7:14 He aquí, el impío concibió maldad,<br />Se preñó de iniquidad,<br />Y dio a luz engaño.<br />7:15 Pozo ha cavado, y lo ha ahondado;<br />Y en el hoyo que hizo caerá.<br />7:16 Su iniquidad volverá sobre su cabeza,<br />Y su agravio caerá sobre su propia coronilla.<br />7:17 Alabaré a el Señor conforme a su justicia,<br />Y cantaré al nombre de el Señor el Altísimo."
	}, {
		"idora": 7,
		"tituloora": "<b>Salmo 8</b><br />La gloria de Dios y la honra del hombre<br />Al músico principal; sobre Gitit. Salmo de David.",
		"oracionf": "8:1 ¡Oh Señor, Señor nuestro,<br />Cuán glorioso es tu nombre en toda la tierra!<br />Has puesto tu gloria sobre los cielos;<br />8:2 De la boca de los niños y de los que maman, fundaste la fortaleza,<br />A causa de tus enemigos,<br />Para hacer callar al enemigo y al vengativo.<br />8:3 Cuando veo tus cielos, obra de tus dedos,<br />La luna y las estrellas que tú formaste,<br />8:4 Digo: ¿Qué es el hombre, para que tengas de él memoria,<br />Y el hijo del hombre, para que lo visites?<br />8:5 Le has hecho poco menor que los ángeles,<br />Y lo coronaste de gloria y de honra.<br />8:6 Le hiciste señorear sobre las obras de tus manos;<br />Todo lo pusiste debajo de sus pies:<br />8:7 Ovejas y bueyes, todo ello,<br />Y asimismo las bestias del campo,<br />8:8 Las aves de los cielos y los peces del mar;<br />Todo cuanto pasa por los senderos del mar.<br />8:9 ¡Oh Señor, Señor nuestro,<br />Cuán grande es tu nombre en toda la tierra!<br />"
	}, {
		"idora": 8,
		"tituloora": "<b>Salmo 9</b><br />Acción de gracias por la justicia de Dios<br />Al músico principal; sobre Mut-labén. Salmo de David.",
		"oracionf": "9:1 Te alabaré, oh Señor, con todo mi corazón;<br />Contaré todas tus maravillas.<br />9:2 Me alegraré y me regocijaré en ti;<br />Cantaré a tu nombre, oh Altísimo.<br />9:3 Mis enemigos volvieron atrás;<br />Cayeron y perecieron delante de ti.<br />9:4 Porque has mantenido mi derecho y mi causa;<br />Te has sentado en el trono juzgando con justicia.<br />9:5 Reprendiste a las naciones, destruiste al malo,<br />Borraste el nombre de ellos eternamente y para siempre.<br />9:6 Los enemigos han perecido; han quedado desolados para siempre;<br />Y las ciudades que derribaste,<br />Su memoria pereció con ellas.<br />9:7 Pero el Señor permanecerá para siempre;<br />Ha dispuesto su trono para juicio.<br />9:8 El juzgará al mundo con justicia,<br />Y a los pueblos con rectitud.<br />9:9 el Señor será refugio del pobre,<br />Refugio para el tiempo de angustia.<br />9:10 En ti confiarán los que conocen tu nombre,<br />Por cuanto tú, oh Señor, no desamparaste a los que te buscaron.<br />9:11 Cantad a el Señor, que habita en Sion;<br />Publicad entre los pueblos sus obras.<br />9:12 Porque el que demanda la sangre se acordó de ellos;<br />No se olvidó del clamor de los afligidos.<br />9:13 Ten misericordia de mí, Señor;<br />Mira mi aflicción que padezco a causa de los que me aborrecen,<br />Tú que me levantas de las puertas de la muerte,<br />9:14 Para que cuente yo todas tus alabanzas<br />En las puertas de la hija de Sion,<br />Y me goce en tu salvación.<br />9:15 Se hundieron las naciones en el hoyo que hicieron;<br />En la red que escondieron fue tomado su pie.<br />9:16 el Señor se ha hecho conocer en el juicio que ejecutó;<br />En la obra de sus manos fue enlazado el malo. Higaion. Selah<br />9:17 Los malos serán trasladados al Seol,<br />Todas las gentes que se olvidan de Dios.<br />9:18 Porque no para siempre será olvidado el menesteroso,<br />Ni la esperanza de los pobres perecerá perpetuamente.<br />9:19 Levántate, oh Señor; no se fortalezca el hombre;<br />Sean juzgadas las naciones delante de ti.<br />9:20 Pon, oh Señor, temor en ellos;<br />Conozcan las naciones que no son sino hombres. Selah<br />"
	}, {
		"idora": 9,
		"tituloora": "<b>Salmo 10</b><br />Plegaria pidiendo la destrucción de los malvados",
		"oracionf": "10:1 ¿Por qué estás lejos, oh Señor,<br />Y te escondes en el tiempo de la tribulación?<br />10:2 Con arrogancia el malo persigue al pobre;<br />Será atrapado en los artificios que ha ideado.<br />10:3 Porque el malo se jacta del deseo de su alma,<br />Bendice al codicioso, y desprecia a el Señor.<br />10:4 El malo, por la altivez de su rostro, no busca a Dios;<br />No hay Dios en ninguno de sus pensamientos.<br />10:5 Sus caminos son torcidos en todo tiempo;<br />Tus juicios los tiene muy lejos de su vista;<br />A todos sus adversarios desprecia.<br />10:6 Dice en su corazón: No seré movido jamás;<br />Nunca me alcanzará el infortunio.<br />10:7 Llena está su boca de maldición, y de engaños y fraude;<br />Debajo de su lengua hay vejación y maldad.<br />10:8 Se sienta en acecho cerca de las aldeas;<br />En escondrijos mata al inocente.<br />Sus ojos están acechando al desvalido;<br />10:9 Acecha en oculto, como el león desde su cueva;<br />Acecha para arrebatar al pobre;<br />Arrebata al pobre trayéndolo a su red.<br />10:10 Se encoge, se agacha,<br />Y caen en sus fuertes garras muchos desdichados.<br />10:11 Dice en su corazón: Dios ha olvidado;<br />Ha encubierto su rostro; nunca lo verá.<br />10:12 Levántate, oh Señor Dios, alza tu mano;<br />No te olvides de los pobres.<br />10:13 ¿Por qué desprecia el malo a Dios?<br />En su corazón ha dicho: Tú no lo inquirirás.<br />10:14 Tú lo has visto; porque miras el trabajo y la vejación, para dar la recompensa con tu mano;<br />A ti se acoge el desvalido;<br />Tú eres el amparo del huérfano.<br />10:15 Quebranta tú el brazo del inicuo,<br />Y persigue la maldad del malo hasta que no halles ninguna.<br />10:16 el Señor es Rey eternamente y para siempre;<br />De su tierra han perecido las naciones.<br />10:17 El deseo de los humildes oíste, oh Señor;<br />Tú dispones su corazón, y haces atento tu oído,<br />10:18 Para juzgar al huérfano y al oprimido,<br />A fin de que no vuelva más a hacer violencia el hombre de la tierra."
	}, {
		"idora": 10,
		"tituloora": "<b>Salmo 11</b><br />El refugio del justo<br />Al músico principal. Salmo de David.",
		"oracionf": "11:1 En el Señor he confiado;<br />¿Cómo decís a mi alma,<br />Que escape al monte cual ave?<br />11:2 Porque he aquí, los malos tienden el arco,<br />Disponen sus saetas sobre la cuerda,<br />Para asaetear en oculto a los rectos de corazón.<br />11:3 Si fueren destruidos los fundamentos,<br />¿Qué ha de hacer el justo?<br />11:4 el Señor está en su santo templo;<br />El Señor tiene en el cielo su trono;<br />Sus ojos ven, sus párpados examinan a los hijos de los hombres.<br />11:5 el Señor prueba al justo;<br />Pero al malo y al que ama la violencia, su alma los aborrece.<br />11:6 Sobre los malos hará llover calamidades;<br />Fuego, azufre y viento abrasador será la porción del cáliz de ellos.<br />11:7 Porque el Señor es justo, y ama la justicia;<br />El hombre recto mirará su rostro."
	}, {
		"idora": 11,
		"tituloora": "<b>Salmo 12</b><br />Oración pidiendo ayuda contra los malos<br />Al músico principal; sobre Seminit. Salmo de David.",
		"oracionf": "12:1 Salva, oh Señor, porque se acabaron los piadosos;<br />Porque han desaparecido los fieles de entre los hijos de los hombres.<br />12:2 Habla mentira cada uno con su prójimo;<br />Hablan con labios lisonjeros, y con doblez de corazón.<br />12:3 el Señor destruirá todos los labios lisonjeros,<br />Y la lengua que habla jactanciosamente;<br />12:4 A los que han dicho: Por nuestra lengua prevaleceremos;<br />Nuestros labios son nuestros; ¿quién es señor de nosotros?<br />12:5 Por la opresión de los pobres, por el gemido de los menesterosos,<br />Ahora me levantaré, dice el Señor;<br />Pondré en salvo al que por ello suspira.<br />12:6 Las palabras de el Señor son palabras limpias,<br />Como plata refinada en horno de tierra,<br />Purificada siete veces.<br />12:7 Tú, Señor, los guardarás;<br />De esta generación los preservarás para siempre.<br />12:8 Cercando andan los malos,<br />Cuando la vileza es exaltada entre los hijos de los hombres."
	}, {
		"idora": 12,
		"tituloora": "<b>Salmo 13</b><br />Plegaria pidiendo ayuda en la aflicción<br />Al músico principal. Salmo de David.",
		"oracionf": "13:1 ¿Hasta cuándo, Señor? ¿Me olvidarás para siempre?<br />¿Hasta cuándo esconderás tu rostro de mí?<br />13:2 ¿Hasta cuándo pondré consejos en mi alma,<br />Con tristezas en mi corazón cada día?<br />¿Hasta cuándo será enaltecido mi enemigo sobre mí?<br />13:3 Mira, respóndeme, oh Señor Dios mío;<br />Alumbra mis ojos, para que no duerma de muerte;<br />13:4 Para que no diga mi enemigo: Lo vencí.<br />Mis enemigos se alegrarían, si yo resbalara.<br />13:5 Mas yo en tu misericordia he confiado;<br />Mi corazón se alegrará en tu salvación.<br />13:6 Cantaré a el Señor,<br />Porque me ha hecho bien."
	}, {
		"idora": 13,
		"tituloora": "<b>Salmo 14</b><br />Necedad y corrupción del hombre<br />Al músico principal. Salmo de David.",
		"oracionf": "14:1 Dice el necio en su corazón:<br />No hay Dios.<br />Se han corrompido, hacen obras abominables;<br />No hay quien haga el bien.<br />14:2 el Señor miró desde los cielos sobre los hijos de los hombres,<br />Para ver si había algún entendido,<br />Que buscara a Dios.<br />14:3 Todos se desviaron, a una se han corrompido;<br />No hay quien haga lo bueno, no hay ni siquiera uno.Romanos 3. 10-12<br />14:4 ¿No tienen discernimiento todos los que hacen iniquidad,<br />Que devoran a mi pueblo como si comiesen pan,<br />Y a el Señor no invocan?<br />14:5 Ellos temblaron de espanto;<br />Porque Dios está con la generación de los justos.<br />14:6 Del consejo del pobre se han burlado,<br />Pero el Señor es su esperanza.<br />14:7 ¡Oh, que de Sion saliera la salvación de Israel!<br />Cuando el Señor hiciere volver a los cautivos de su pueblo,<br />Se gozará Jacob, y se alegrará Israel."
	}, {
		"idora": 14,
		"tituloora": "<b>Salmo 15</b><br />Los que habitarán en el monte santo de Dios<br />Salmo de David.",
		"oracionf": "15:1 El Señor, ¿quién habitará en tu tabernáculo?<br />¿Quién morará en tu monte santo?<br />15:2 El que anda en integridad y hace justicia,<br />Y habla verdad en su corazón.<br />15:3 El que no calumnia con su lengua,<br />Ni hace mal a su prójimo,<br />Ni admite reproche alguno contra su vecino.<br />15:4 Aquel a cuyos ojos el vil es menospreciado,<br />Pero honra a los que temen a el Señor.<br />El que aun jurando en daño suyo, no por eso cambia;<br />15:5 Quien su dinero no dio a usura,<br />Ni contra el inocente admitió cohecho.<br />El que hace estas cosas, no resbalará jamás."
	}, {
		"idora": 15,
		"tituloora": "<b>Salmo 16</b><br />Una herencia escogida<br />Mictam de David.",
		"oracionf": "16:1 Guárdame, oh Dios, porque en ti he confiado.<br />16:2 Oh alma mía, dijiste a el Señor:<br />Tú eres mi Señor;<br />No hay para mí bien fuera de ti.<br />16:3 Para los santos que están en la tierra,<br />Y para los íntegros, es toda mi complacencia.<br />16:4 Se multiplicarán los dolores de aquellos que sirven diligentes a otro dios.<br />No ofreceré yo sus libaciones de sangre,<br />Ni en mis labios tomaré sus nombres.<br />16:5 el Señor es la porción de mi herencia y de mi copa;<br />Tú sustentas mi suerte.<br />16:6 Las cuerdas me cayeron en lugares deleitosos,<br />Y es hermosa la heredad que me ha tocado.<br />16:7 Bendeciré a el Señor que me aconseja;<br />Aun en las noches me enseña mi conciencia.<br />16:8 A el Señor he puesto siempre delante de mí;<br />Porque está a mi diestra, no seré conmovido.<br />16:9 Se alegró por tanto mi corazón, y se gozó mi alma;<br />Mi carne también reposará confiadamente;<br />16:10 Porque no dejarás mi alma en el Seol,<br />Ni permitirás que tu santo vea corrupción.<br />16:11 Me mostrarás la senda de la vida;<br />En tu presencia hay plenitud de gozo;<br />Delicias a tu diestra para siempre."
	}, {
		"idora": 16,
		"tituloora": "<b>Salmo 17</b><br />Plegaria pidiendo protección contra los opresores<br />Oración de David.",
		"oracionf": "17:1 Oye, oh Señor, una causa justa; está atento a mi clamor.<br />Escucha mi oración hecha de labios sin engaño.<br />17:2 De tu presencia proceda mi vindicación;<br />Vean tus ojos la rectitud.<br />17:3 Tú has probado mi corazón, me has visitado de noche;<br />Me has puesto a prueba, y nada inicuo hallaste;<br />He resuelto que mi boca no haga transgresión.<br />17:4 En cuanto a las obras humanas, por la palabra de tus labios<br />Yo me he guardado de las sendas de los violentos.<br />17:5 Sustenta mis pasos en tus caminos,<br />Para que mis pies no resbalen.<br />17:6 Yo te he invocado, por cuanto tú me oirás, oh Dios;<br />Inclina a mí tu oído, escucha mi palabra.<br />17:7 Muestra tus maravillosas misericordias, tú que salvas a los que se refugian a tu diestra,<br />De los que se levantan contra ellos.<br />17:8 Guárdame como a la niña de tus ojos;<br />Escóndeme bajo la sombra de tus alas,<br />17:9 De la vista de los malos que me oprimen,<br />De mis enemigos que buscan mi vida.<br />17:10 Envueltos están con su grosura;<br />Con su boca hablan arrogantemente.<br />17:11 Han cercado ahora nuestros pasos;<br />Tienen puestos sus ojos para echarnos por tierra.<br />17:12 Son como león que desea hacer presa,<br />Y como leoncillo que está en su escondite.<br />17:13 Levántate, oh Señor;<br />Sal a su encuentro, póstrales;<br />Libra mi alma de los malos con tu espada,<br />17:14 De los hombres con tu mano, oh Señor,<br />De los hombres mundanos, cuya porción la tienen en esta vida,<br />Y cuyo vientre está lleno de tu tesoro.<br />Sacian a sus hijos,<br />Y aun sobra para sus pequeñuelos.<br />17:15 En cuanto a mí, veré tu rostro en justicia;<br />Estaré satisfecho cuando despierte a tu semejanza."
	}, {
		"idora": 17,
		"tituloora": "<b>Salmo 18</b><br />Acción de gracias por la victoria<br />Al músico principal. Salmo de David, siervo de el Señor, el cual dirigió a el Señor las palabras de este cántico el día que le libró el Señor de mano de todos sus enemigos, y de mano de Saúl. Entonces dijo:",
		"oracionf": "18:1 Te amo, oh Señor, fortaleza mía.<br />18:2 el Señor, roca mía y castillo mío, y mi libertador;<br />Dios mío, fortaleza mía, en él confiaré;<br />Mi escudo, y la fuerza de mi salvación, mi alto refugio.<br />18:3 Invocaré a el Señor, quien es digno de ser alabado,<br />Y seré salvo de mis enemigos.<br />18:4 Me rodearon ligaduras de muerte,<br />Y torrentes de perversidad me atemorizaron.<br />18:5 Ligaduras del Seol me rodearon,<br />Me tendieron lazos de muerte.<br />18:6 En mi angustia invoqué a el Señor,<br />Y clamé a mi Dios.<br />El oyó mi voz desde su templo,<br />Y mi clamor llegó delante de él, a sus oídos.<br />18:7 La tierra fue conmovida y tembló;<br />Se conmovieron los cimientos de los montes,<br />Y se estremecieron, porque se indignó él.<br />18:8 Humo subió de su nariz,<br />Y de su boca fuego consumidor;<br />Carbones fueron por él encendidos.<br />18:9 Inclinó los cielos, y descendió;<br />Y había densas tinieblas debajo de sus pies.<br />18:10 Cabalgó sobre un querubín, y voló;<br />Voló sobre las alas del viento.<br />18:11 Puso tinieblas por su escondedero, por cortina suya alrededor de sí;<br />Oscuridad de aguas, nubes de los cielos.<br />18:12 Por el resplandor de su presencia, sus nubes pasaron;<br />Granizo y carbones ardientes.<br />18:13 Tronó en los cielos el Señor,<br />Y el Altísimo dio su voz;<br />Granizo y carbones de fuego.<br />18:14 Envió sus saetas, y los dispersó;<br />Lanzó relámpagos, y los destruyó.<br />18:15 Entonces aparecieron los abismos de las aguas,<br />Y quedaron al descubierto los cimientos del mundo,<br />A tu reprensión, oh Señor,<br />Por el soplo del aliento de tu nariz.<br />18:16 Envió desde lo alto; me tomó,<br />Me sacó de las muchas aguas.<br />18:17 Me libró de mi poderoso enemigo,<br />Y de los que me aborrecían; pues eran más fuertes que yo.<br />18:18 Me asaltaron en el día de mi quebranto,<br />Mas el Señor fue mi apoyo.<br />18:19 Me sacó a lugar espacioso;<br />Me libró, porque se agradó de mí.<br />18:20 el Señor me ha premiado conforme a mi justicia;<br />Conforme a la limpieza de mis manos me ha recompensado.<br />18:21 Porque yo he guardado los caminos de el Señor,<br />Y no me aparté impíamente de mi Dios.<br />18:22 Pues todos sus juicios estuvieron delante de mí,<br />Y no me he apartado de sus estatutos.<br />18:23 Fui recto para con él, y me he guardado de mi maldad,<br />18:24 Por lo cual me ha recompensado el Señor conforme a mi justicia;<br />Conforme a la limpieza de mis manos delante de su vista.<br />18:25 Con el misericordioso te mostrarás misericordioso,<br />Y recto para con el hombre íntegro.<br />18:26 Limpio te mostrarás para con el limpio,<br />Y severo serás para con el perverso.<br />18:27 Porque tú salvarás al pueblo afligido,<br />Y humillarás los ojos altivos.<br />18:28 Tú encenderás mi lámpara;<br />El Señor mi Dios alumbrará mis tinieblas.<br />18:29 Contigo desbarataré ejércitos,<br />Y con mi Dios asaltaré muros.<br />18:30 En cuanto a Dios, perfecto es su camino,<br />Y acrisolada la palabra de el Señor;<br />Escudo es a todos los que en él esperan.<br />18:31 Porque ¿quién es Dios sino sólo el Señor?<br />¿Y qué roca hay fuera de nuestro Dios?<br />18:32 Dios es el que me ciñe de poder,<br />Y quien hace perfecto mi camino;<br />18:33 Quien hace mis pies como de ciervas,<br />Y me hace estar firme sobre mis alturas;<br />18:34 Quien adiestra mis manos para la batalla,<br />Para entesar con mis brazos el arco de bronce.<br />18:35 Me diste asimismo el escudo de tu salvación;<br />Tu diestra me sustentó,<br />Y tu benignidad me ha engrandecido.<br />18:36 Ensanchaste mis pasos debajo de mí,<br />Y mis pies no han resbalado.<br />18:37 Perseguí a mis enemigos, y los alcancé,<br />Y no volví hasta acabarlos.<br />18:38 Los herí de modo que no se levantasen;<br />Cayeron debajo de mis pies.<br />18:39 Pues me ceñiste de fuerzas para la pelea;<br />Has humillado a mis enemigos debajo de mí.<br />18:40 Has hecho que mis enemigos me vuelvan las espaldas,<br />Para que yo destruya a los que me aborrecen.<br />18:41 Clamaron, y no hubo quien salvase;<br />Aun a el Señor, pero no los oyó.<br />18:42 Y los molí como polvo delante del viento;<br />Los eché fuera como lodo de las calles.<br />18:43 Me has librado de las contiendas del pueblo;<br />Me has hecho cabeza de las naciones;<br />Pueblo que yo no conocía me sirvió.<br />18:44 Al oír de mí me obedecieron;<br />Los hijos de extraños se sometieron a mí.<br />18:45 Los extraños se debilitaron<br />Y salieron temblando de sus encierros.<br />18:46 Viva el Señor, y bendita sea mi roca,<br />Y enaltecido sea el Dios de mi salvación;<br />18:47 El Dios que venga mis agravios,<br />Y somete pueblos debajo de mí;<br />18:48 El que me libra de mis enemigos,<br />Y aun me eleva sobre los que se levantan contra mí;<br />Me libraste de hombre violento.<br />18:49 Por tanto yo te confesaré entre las naciones, oh Señor,<br />Y cantaré a tu nombre.<br />18:50 Grandes triunfos da a su rey,<br />Y hace misericordia a su ungido,<br />A David y a su descendencia, para siempre."
	}, {
		"idora": 18,
		"tituloora": "<b>Salmo 19</b><br />Las obras y la palabra de Dios<br />Al músico principal. Salmo de David.",
		"oracionf": "19:1 Los cielos cuentan la gloria de Dios,<br />Y el firmamento anuncia la obra de sus manos.<br />19:2 Un día emite palabra a otro día,<br />Y una noche a otra noche declara sabiduría.<br />19:3 No hay lenguaje, ni palabras,<br />Ni es oída su voz.<br />19:4 Por toda la tierra salió su voz,<br />Y hasta el extremo del mundo sus palabras.<br />En ellos puso tabernáculo para el sol;<br />19:5 Y éste, como esposo que sale de su tálamo,<br />Se alegra cual gigante para correr el camino.<br />19:6 De un extremo de los cielos es su salida,<br />Y su curso hasta el término de ellos;<br />Y nada hay que se esconda de su calor.<br />19:7 La ley de el Señor es perfecta, que convierte el alma;<br />El testimonio de el Señor es fiel, que hace sabio al sencillo.<br />19:8 Los mandamientos de el Señor son rectos, que alegran el corazón;<br />El precepto de el Señor es puro, que alumbra los ojos.<br />19:9 El temor de el Señor es limpio, que permanece para siempre;<br />Los juicios de el Señor son verdad, todos justos.<br />19:10 Deseables son más que el oro, y más que mucho oro afinado;<br />Y dulces más que miel, y que la que destila del panal.<br />19:11 Tu siervo es además amonestado con ellos;<br />En guardarlos hay grande galardón.<br />19:12 ¿Quién podrá entender sus propios errores?<br />Líbrame de los que me son ocultos.<br />19:13 Preserva también a tu siervo de las soberbias;<br />Que no se enseñoreen de mí;<br />Entonces seré íntegro, y estaré limpio de gran rebelión.<br />19:14 Sean gratos los dichos de mi boca y la meditación de mi corazón delante de ti,<br />Oh Señor, roca mía, y redentor mío."
	}, {
		"idora": 19,
		"tituloora": "<b>Salmo 20</b><br />Oración pidiendo la victoria<br />Al músico principal. Salmo de David.",
		"oracionf": "20:1 El Señor te oiga en el día de conflicto;<br />El nombre del Dios de Jacob te defienda.<br />20:2 Te envíe ayuda desde el santuario,<br />Y desde Sion te sostenga.<br />20:3 Haga memoria de todas tus ofrendas,<br />Y acepte tu holocausto. Selah<br />20:4 Te dé conforme al deseo de tu corazón,<br />Y cumpla todo tu consejo.<br />20:5 Nosotros nos alegraremos en tu salvación,<br />Y alzaremos pendón en el nombre de nuestro Dios;<br />Conceda el Señor todas tus peticiones.<br />20:6 Ahora conozco que el Señor salva a su ungido;<br />Lo oirá desde sus santos cielos<br />Con la potencia salvadora de su diestra.<br />20:7 Estos confían en carros, y aquéllos en caballos;<br />Mas nosotros del nombre de el Señor nuestro Dios tendremos memoria.<br />20:8 Ellos flaquean y caen,<br />Mas nosotros nos levantamos, y estamos en pie.<br />20:9 Salva, Señor;<br />Que el Rey nos oiga en el día que lo invoquemos."
	}, {
		"idora": 20,
		"tituloora": "<b>Salmo 21</b><br />Alabanza por haber sido librado del enemigo<br />Al músico principal. Salmo de David.",
		"oracionf": "21:1 El rey se alegra en tu poder, oh Señor;<br />Y en tu salvación, ¡cómo se goza!<br />21:2 Le has concedido el deseo de su corazón,<br />Y no le negaste la petición de sus labios. Selah<br />21:3 Porque le has salido al encuentro con bendiciones de bien;<br />Corona de oro fino has puesto sobre su cabeza.<br />21:4 Vida te demandó, y se la diste;<br />Largura de días eternamente y para siempre.<br />21:5 Grande es su gloria en tu salvación;<br />Honra y majestad has puesto sobre él.<br />21:6 Porque lo has bendecido para siempre;<br />Lo llenaste de alegría con tu presencia.<br />21:7 Por cuanto el rey confía en el Señor,<br />Y en la misericordia del Altísimo, no será conmovido.<br />21:8 Alcanzará tu mano a todos tus enemigos;<br />Tu diestra alcanzará a los que te aborrecen.<br />21:9 Los pondrás como horno de fuego en el tiempo de tu ira;<br />El Señor los deshará en su ira,<br />Y fuego los consumirá.<br />21:10 Su fruto destruirás de la tierra,<br />Y su descendencia de entre los hijos de los hombres.<br />21:11 Porque intentaron el mal contra ti;<br />Fraguaron maquinaciones, mas no prevalecerán,<br />21:12 Pues tú los pondrás en fuga;<br />En tus cuerdas dispondrás saetas contra sus rostros.<br />21:13 Engrandécete, oh Señor, en tu poder;<br />Cantaremos y alabaremos tu poderío."
	}, {
		"idora": 21,
		"tituloora": "<b>Salmo 22</b><br />Un grito de angustia y un canto de alabanza<br />Al músico principal; sobre Ajelet-sahar. Salmo de David.",
		"oracionf": "22:1 Dios mío, Dios mío, ¿por qué me has desamparado?<br />¿Por qué estás tan lejos de mi salvación, y de las palabras de mi clamor?<br />22:2 Dios mío, clamo de día, y no respondes;<br />Y de noche, y no hay para mí reposo.<br />22:3 Pero tú eres santo,<br />Tú que habitas entre las alabanzas de Israel.<br />22:4 En ti esperaron nuestros padres;<br />Esperaron, y tú los libraste.<br />22:5 Clamaron a ti, y fueron librados;<br />Confiaron en ti, y no fueron avergonzados.<br />22:6 Mas yo soy gusano, y no hombre;<br />Oprobio de los hombres, y despreciado del pueblo.<br />22:7 Todos los que me ven me escarnecen;<br />Estiran la boca, menean la cabeza,diciendo:<br />22:8 Se encomendó a el Señor; líbrele él;<br />Sálvele, puesto que en él se complacía.<br />22:9 Pero tú eres el que me sacó del vientre;<br />El que me hizo estar confiado desde que estaba a los pechos de mi madre.<br />22:10 Sobre ti fui echado desde antes de nacer;<br />Desde el vientre de mi madre, tú eres mi Dios.<br />22:11 No te alejes de mí, porque la angustia está cerca;<br />Porque no hay quien ayude.<br />22:12 Me han rodeado muchos toros;<br />Fuertes toros de Basán me han cercado.<br />22:13 Abrieron sobre mí su boca<br />Como león rapaz y rugiente.<br />22:14 He sido derramado como aguas,<br />Y todos mis huesos se descoyuntaron;<br />Mi corazón fue como cera,<br />Derritiéndose en medio de mis entrañas.<br />22:15 Como un tiesto se secó mi vigor,<br />Y mi lengua se pegó a mi paladar,<br />Y me has puesto en el polvo de la muerte.<br />22:16 Porque perros me han rodeado;<br />Me ha cercado cuadrilla de malignos;<br />Horadaron mis manos y mis pies.<br />22:17 Contar puedo todos mis huesos;<br />Entre tanto, ellos me miran y me observan.<br />22:18 Repartieron entre sí mis vestidos,<br />Y sobre mi ropa echaron suertes.<br />22:19 Mas tú, Señor, no te alejes;<br />Fortaleza mía, apresúrate a socorrerme.<br />22:20 Libra de la espada mi alma,<br />Del poder del perro mi vida.<br />22:21 Sálvame de la boca del león,<br />Y líbrame de los cuernos de los búfalos.<br />22:22 Anunciaré tu nombre a mis hermanos;<br />En medio de la congregación te alabaré.<br />22:23 Los que teméis a el Señor, alabadle;<br />Glorificadle, descendencia toda de Jacob,<br />Y temedle vosotros, descendencia toda de Israel.<br />22:24 Porque no menospreció ni abominó la aflicción del afligido,<br />Ni de él escondió su rostro;<br />Sino que cuando clamó a él, le oyó.<br />22:25 De ti será mi alabanza en la gran congregación;<br />Mis votos pagaré delante de los que le temen.<br />22:26 Comerán los humildes, y serán saciados;<br />Alabarán a el Señor los que le buscan;<br />Vivirá vuestro corazón para siempre.<br />22:27 Se acordarán, y se volverán a el Señor todos los confines de la tierra,<br />Y todas las familias de las naciones adorarán delante de ti.<br />22:28 Porque de el Señor es el reino,<br />Y él regirá las naciones.<br />22:29 Comerán y adorarán todos los poderosos de la tierra;<br />Se postrarán delante de él todos los que descienden al polvo,<br />Aun el que no puede conservar la vida a su propia alma.<br />22:30 La posteridad le servirá;<br />Esto será contado de el Señor hasta la postrera generación.<br />22:31 Vendrán, y anunciarán su justicia;<br />A pueblo no nacido aún, anunciarán que él hizo esto."
	}, {
		"idora": 22,
		"tituloora": "<b>Salmo 23</b><br />El Señor es mi pastor<br />Salmo de David.",
		"oracionf": "23:1 El Señor es mi pastor; nada me faltará.<br />23:2 En lugares de delicados pastos me hará descansar;<br />Junto a aguas de reposo me pastoreará.<br />23:3 Confortará mi alma;<br />Me guiará por sendas de justicia por amor de su nombre.<br />23:4 Aunque ande en valle de sombra de muerte,<br />No temeré mal alguno, porque tú estarás conmigo;<br />Tu vara y tu cayado me infundirán aliento.<br />23:5 Aderezas mesa delante de mí en presencia de mis angustiadores;<br />Unges mi cabeza con aceite; mi copa está rebosando.<br />23:6 Ciertamente el bien y la misericordia me seguirán todos los días de mi vida,<br />Y en la casa de el Señor moraré por largos días."
	}, {
		"idora": 23,
		"tituloora": "<b>Salmo 24</b><br />El rey de gloria<br />Salmo de David.",
		"oracionf": "24:1 De el Señor es la tierra y su plenitud;<br />El mundo, y los que en él habitan.<br />24:2 Porque él la fundó sobre los mares,<br />Y la afirmó sobre los ríos.<br />24:3 ¿Quién subirá al monte de el Señor?<br />¿Y quién estará en su lugar santo?<br />24:4 El limpio de manos y puro de corazón;<br />El que no ha elevado su alma a cosas vanas,<br />Ni jurado con engaño.<br />24:5 El recibirá bendición de el Señor,<br />Y justicia del Dios de salvación.<br />24:6 Tal es la generación de los que le buscan,<br />De los que buscan tu rostro, oh Dios de Jacob. Selah<br />24:7 Alzad, oh puertas, vuestras cabezas,<br />Y alzaos vosotras, puertas eternas,<br />Y entrará el Rey de gloria.<br />24:8 ¿Quién es este Rey de gloria?<br />El Señor el fuerte y valiente,<br />El Señor el poderoso en batalla.<br />24:9 Alzad, oh puertas, vuestras cabezas,<br />Y alzaos vosotras, puertas eternas,<br />Y entrará el Rey de gloria.<br />24:10 ¿Quién es este Rey de gloria?<br />El Señor de los ejércitos,<br />El es el Rey de la gloria. Selah<br />"
	}, {
		"idora": 24,
		"tituloora": "<b>Salmo 25</b><br />David implora dirección, perdón y protección<br />Salmo de David.",
		"oracionf": "25:1 A ti, oh Señor, levantaré mi alma.<br />25:2 Dios mío, en ti confío;<br />No sea yo avergonzado,<br />No se alegren de mí mis enemigos.<br />25:3 Ciertamente ninguno de cuantos esperan en ti será confundido;<br />Serán avergonzados los que se rebelan sin causa.<br />25:4 Muéstrame, oh Señor, tus caminos;<br />Enséñame tus sendas.<br />25:5 Encamíname en tu verdad, y enséñame,<br />Porque tú eres el Dios de mi salvación;<br />En ti he esperado todo el día.<br />25:6 Acuérdate, oh Señor, de tus piedades y de tus misericordias,<br />Que son perpetuas.<br />25:7 De los pecados de mi juventud, y de mis rebeliones, no te acuerdes;<br />Conforme a tu misericordia acuérdate de mí,<br />Por tu bondad, oh Señor.<br />25:8 Bueno y recto es el Señor;<br />Por tanto, él enseñará a los pecadores el camino.<br />25:9 Encaminará a los humildes por el juicio,<br />Y enseñará a los mansos su carrera.<br />25:10 Todas las sendas de el Señor son misericordia y verdad,<br />Para los que guardan su pacto y sus testimonios.<br />25:11 Por amor de tu nombre, oh Señor,<br />Perdonarás también mi pecado, que es grande.<br />25:12 ¿Quién es el hombre que teme a el Señor?<br />El le enseñará el camino que ha de escoger.<br />25:13 Gozará él de bienestar,<br />Y su descendencia heredará la tierra.<br />25:14 La comunión íntima de el Señor es con los que le temen,<br />Y a ellos hará conocer su pacto.<br />25:15 Mis ojos están siempre hacia el Señor,<br />Porque él sacará mis pies de la red.<br />25:16 Mírame, y ten misericordia de mí,<br />Porque estoy solo y afligido.<br />25:17 Las angustias de mi corazón se han aumentado;<br />Sácame de mis congojas.<br />25:18 Mira mi aflicción y mi trabajo,<br />Y perdona todos mis pecados.<br />25:19 Mira mis enemigos, cómo se han multiplicado,<br />Y con odio violento me aborrecen.<br />25:20 Guarda mi alma, y líbrame;<br />No sea yo avergonzado, porque en ti confié.<br />25:21 Integridad y rectitud me guarden,<br />Porque en ti he esperado.<br />25:22 Redime, oh Dios, a Israel<br />De todas sus angustias."
	}, {
		"idora": 25,
		"tituloora": "<b>Salmo 26</b><br />Declaración de integridad<br />Salmo de David.",
		"oracionf": "26:1 Júzgame, oh Señor, porque yo en mi integridad he andado;<br />He confiado asimismo en el Señor sin titubear.<br />26:2 Escudríñame, oh Señor, y pruébame;<br />Examina mis íntimos pensamientos y mi corazón.<br />26:3 Porque tu misericordia está delante de mis ojos,<br />Y ando en tu verdad.<br />26:4 No me he sentado con hombres hipócritas,<br />Ni entré con los que andan simuladamente.<br />26:5 Aborrecí la reunión de los malignos,<br />Y con los impíos nunca me senté.<br />26:6 Lavaré en inocencia mis manos,<br />Y así andaré alrededor de tu altar, oh Señor,<br />26:7 Para exclamar con voz de acción de gracias,<br />Y para contar todas tus maravillas.<br />26:8 el Señor, la habitación de tu casa he amado,<br />Y el lugar de la morada de tu gloria.<br />26:9 No arrebates con los pecadores mi alma,<br />Ni mi vida con hombres sanguinarios,<br />26:10 En cuyas manos está el mal,<br />Y su diestra está llena de sobornos.<br />26:11 Mas yo andaré en mi integridad;<br />Redímeme, y ten misericordia de mí.<br />26:12 Mi pie ha estado en rectitud;<br />En las congregaciones bendeciré a el Señor."
	}, {
		"idora": 26,
		"tituloora": "<b>Salmo 27</b><br />El Señor es mi luz y mi salvación<br />Salmo de David.",
		"oracionf": "27:1 El Señor es mi luz y mi salvación; ¿de quién temeré?<br />El Señor es la fortaleza de mi vida; ¿de quién he de atemorizarme?<br />27:2 Cuando se juntaron contra mí los malignos, mis angustiadores y mis enemigos,<br />Para comer mis carnes, ellos tropezaron y cayeron.<br />27:3 Aunque un ejército acampe contra mí,<br />No temerá mi corazón;<br />Aunque contra mí se levante guerra,<br />Yo estaré confiado.<br />27:4 Una cosa he demandado a el Señor, ésta buscaré;<br />Que esté yo en la casa de el Señor todos los días de mi vida,<br />Para contemplar la hermosura de el Señor, y para inquirir en su templo.<br />27:5 Porque él me esconderá en su tabernáculo en el día del mal;<br />Me ocultará en lo reservado de su morada;<br />Sobre una roca me pondrá en alto.<br />27:6 Luego levantará mi cabeza sobre mis enemigos que me rodean,<br />Y yo sacrificaré en su tabernáculo sacrificios de júbilo;<br />Cantaré y entonaré alabanzas a el Señor.<br />27:7 Oye, oh Señor, mi voz con que a ti clamo;<br />Ten misericordia de mí, y respóndeme.<br />27:8 Mi corazón ha dicho de ti: Buscad mi rostro.<br />Tu rostro buscaré, oh Señor;<br />27:9 No escondas tu rostro de mí.<br />No apartes con ira a tu siervo;<br />Mi ayuda has sido.<br />No me dejes ni me desampares, Dios de mi salvación.<br />27:10 Aunque mi padre y mi madre me dejaran,<br />Con todo, Señor me recogerá.<br />27:11 Enséñame, oh Señor, tu camino,<br />Y guíame por senda de rectitud<br />A causa de mis enemigos.<br />27:12 No me entregues a la voluntad de mis enemigos;<br />Porque se han levantado contra mí testigos falsos, y los que respiran crueldad.<br />27:13 Hubiera yo desmayado, si no creyese que veré la bondad de el Señor<br />En la tierra de los vivientes.<br />27:14 Aguarda a el Señor;<br />Esfuérzate, y aliéntese tu corazón;<br />Sí, espera a el Señor."
	}, {
		"idora": 27,
		"tituloora": "<b>Salmo 28</b><br />Plegaria pidiendo ayuda, y alabanza por la respuesta<br />Salmo de David.",
		"oracionf": "28:1 A ti clamaré, oh Señor.<br />Roca mía, no te desentiendas de mí,<br />Para que no sea yo, dejándome tú,<br />Semejante a los que descienden al sepulcro.<br />28:2 Oye la voz de mis ruegos cuando clamo a ti,<br />Cuando alzo mis manos hacia tu santo templo.<br />28:3 No me arrebates juntamente con los malos,<br />Y con los que hacen iniquidad,<br />Los cuales hablan paz con sus prójimos,<br />Pero la maldad está en su corazón.<br />28:4 Dales conforme a su obra, y conforme a la perversidad de sus hechos;<br />Dales su merecido conforme a la obra de sus manos.<br />28:5 Por cuanto no atendieron a los hechos de el Señor,<br />Ni a la obra de sus manos,<br />El los derribará, y no los edificará.<br />28:6 Bendito sea el Señor,<br />Que oyó la voz de mis ruegos.<br />28:7 el Señor es mi fortaleza y mi escudo;<br />En él confió mi corazón, y fui ayudado,<br />Por lo que se gozó mi corazón,<br />Y con mi cántico le alabaré.<br />28:8 el Señor es la fortaleza de su pueblo,<br />Y el refugio salvador de su ungido.<br />28:9 Salva a tu pueblo, y bendice a tu heredad;<br />Y pastoréales y susténtales para siempre."
	}, {
		"idora": 28,
		"tituloora": "<b>Salmo 29</b><br />Poder y gloria de el Señor<br />Salmo de David.",
		"oracionf": "29:1 Tributad a el Señor, oh hijos de los poderosos,<br />Dad a el Señor la gloria y el poder.<br />29:2 Dad a el Señor la gloria debida a su nombre;<br />Adorad a el Señor en la hermosura de la santidad.Salmos 96. 7-9<br />29:3 Voz de el Señor sobre las aguas;<br />Truena el Dios de gloria,<br />El Señor sobre las muchas aguas.<br />29:4 Voz de el Señor con potencia;<br />Voz de el Señor con gloria.<br />29:5 Voz de el Señor que quebranta los cedros;<br />Quebrantó el Señor los cedros del Líbano.<br />29:6 Los hizo saltar como becerros;<br />Al Líbano y al Sirión como hijos de búfalos.<br />29:7 Voz de el Señor que derrama llamas de fuego;<br />29:8 Voz de el Señor que hace temblar el desierto;<br />Hace temblar el Señor el desierto de Cades.<br />29:9 Voz de el Señor que desgaja las encinas,<br />Y desnuda los bosques;<br />En su templo todo proclama su gloria.<br />29:10 el Señor preside en el diluvio,<br />Y se sienta el Señor como rey para siempre.<br />29:11 el Señor dará poder a su pueblo;<br />El Señor bendecirá a su pueblo con paz."
	}, {
		"idora": 29,
		"tituloora": "<b>Salmo 30</b><br />Acción de gracias por haber sido librado de la muerte<br />Salmo cantado en la dedicación de la Casa.<br />Salmo de David.",
		"oracionf": "30:1 Te glorificaré, oh Señor, porque me has exaltado,<br />Y no permitiste que mis enemigos se alegraran de mí.<br />30:2 el Señor Dios mío,<br />A ti clamé, y me sanaste.<br />30:3 Oh Señor, hiciste subir mi alma del Seol;<br />Me diste vida, para que no descendiese a la sepultura.<br />30:4 Cantad a el Señor, vosotros sus santos,<br />Y celebrad la memoria de su santidad.<br />30:5 Porque un momento será su ira,<br />Pero su favor dura toda la vida.<br />Por la noche durará el lloro,<br />Y a la mañana vendrá la alegría.<br />30:6 En mi prosperidad dije yo:<br />No seré jamás conmovido,<br />30:7 Porque tú, Señor, con tu favor me afirmaste como monte fuerte.<br />Escondiste tu rostro, fui turbado.<br />30:8 A ti, oh Señor, clamaré,<br />Y al Señor suplicaré.<br />30:9 ¿Qué provecho hay en mi muerte cuando descienda a la sepultura?<br />¿Te alabará el polvo? ¿Anunciará tu verdad?<br />30:10 Oye, oh Señor, y ten misericordia de mí;<br />El Señor, sé tú mi ayudador.<br />30:11 Has cambiado mi lamento en baile;<br />Desataste mi cilicio, y me ceñiste de alegría.<br />30:12 Por tanto, a ti cantaré, gloria mía, y no estaré callado.<br />El Señor Dios mío, te alabaré para siempre."
	}, {
		"idora": 30,
		"tituloora": "<b>Salmo 31</b><br />Declaración de confianza<br />Al músico principal. Salmo de David.",
		"oracionf": "31:1 En ti, oh Señor, he confiado; no sea yo confundido jamás;<br />Líbrame en tu justicia.<br />31:2 Inclina a mí tu oído, líbrame pronto;<br />Sé tú mi roca fuerte, y fortaleza para salvarme.<br />31:3 Porque tú eres mi roca y mi castillo;<br />Por tu nombre me guiarás y me encaminarás.<br />31:4 Sácame de la red que han escondido para mí,<br />Pues tú eres mi refugio.<br />31:5 En tu mano encomiendo mi espíritu;<br />Tú me has redimido, oh Señor, Dios de verdad.<br />31:6 Aborrezco a los que esperan en vanidades ilusorias;<br />Mas yo en el Señor he esperado.<br />31:7 Me gozaré y alegraré en tu misericordia,<br />Porque has visto mi aflicción;<br />Has conocido mi alma en las angustias.<br />31:8 No me entregaste en mano del enemigo;<br />Pusiste mis pies en lugar espacioso.<br />31:9 Ten misericordia de mí, oh Señor, porque estoy en angustia;<br />Se han consumido de tristeza mis ojos, mi alma también y mi cuerpo.<br />31:10 Porque mi vida se va gastando de dolor, y mis años de suspirar;<br />Se agotan mis fuerzas a causa de mi iniquidad, y mis huesos se han consumido.<br />31:11 De todos mis enemigos soy objeto de oprobio,<br />Y de mis vecinos mucho más, y el horror de mis conocidos;<br />Los que me ven fuera huyen de mí.<br />31:12 He sido olvidado de su corazón como un muerto;<br />He venido a ser como un vaso quebrado.<br />31:13 Porque oigo la calumnia de muchos;<br />El miedo me asalta por todas partes,<br />Mientras consultan juntos contra mí<br />E idean quitarme la vida.<br />31:14 Mas yo en ti confío, oh Señor;<br />Digo: Tú eres mi Dios.<br />31:15 En tu mano están mis tiempos;<br />Líbrame de la mano de mis enemigos y de mis perseguidores.<br />31:16 Haz resplandecer tu rostro sobre tu siervo;<br />Sálvame por tu misericordia.<br />31:17 No sea yo avergonzado, oh Señor, ya que te he invocado;<br />Sean avergonzados los impíos, estén mudos en el Seol.<br />31:18 Enmudezcan los labios mentirosos,<br />Que hablan contra el justo cosas duras<br />Con soberbia y menosprecio.<br />31:19 ¡Cuán grande es tu bondad, que has guardado para los que te temen,<br />Que has mostrado a los que esperan en ti, delante de los hijos de los hombres!<br />31:20 En lo secreto de tu presencia los esconderás de la conspiración del hombre;<br />Los pondrás en un tabernáculo a cubierto de contención de lenguas.<br />31:21 Bendito sea el Señor,<br />Porque ha hecho maravillosa su misericordia para conmigo en ciudad fortificada.<br />31:22 Decía yo en mi premura: Cortado soy de delante de tus ojos;<br />Pero tú oíste la voz de mis ruegos cuando a ti clamaba.<br />31:23 Amad a el Señor, todos vosotros sus santos;<br />A los fieles guarda el Señor,<br />Y paga abundantemente al que procede con soberbia.<br />31:24 Esforzaos todos vosotros los que esperáis en el Señor,<br />Y tome aliento vuestro corazón."
	}, {
		"idora": 31,
		"tituloora": "<b>Salmo 32</b><br />La dicha del perdón<br />Salmo de David. Masquil.",
		"oracionf": "32:1 Bienaventurado aquel cuya transgresión ha sido perdonada, y cubierto su pecado.<br />32:2 Bienaventurado el hombre a quien el Señor no culpa de iniquidad,<br />Y en cuyo espíritu no hay engaño.<br />32:3 Mientras callé, se envejecieron mis huesos<br />En mi gemir todo el día.<br />32:4 Porque de día y de noche se agravó sobre mí tu mano;<br />Se volvió mi verdor en sequedades de verano.Selah<br />32:5 Mi pecado te declaré, y no encubrí mi iniquidad.<br />Dije: Confesaré mis transgresiones a el Señor;<br />Y tú perdonaste la maldad de mi pecado.Selah<br />32:6 Por esto orará a ti todo santo en el tiempo en que puedas ser hallado;<br />Ciertamente en la inundación de muchas aguas no llegarán éstas a él.<br />32:7 Tú eres mi refugio; me guardarás de la angustia;<br />Con cánticos de liberación me rodearás.Selah<br />32:8 Te haré entender, y te enseñaré el camino en que debes andar;<br />Sobre ti fijaré mis ojos.<br />32:9 No seáis como el caballo, o como el mulo, sin entendimiento,<br />Que han de ser sujetados con cabestro y con freno,<br />Porque si no, no se acercan a ti.<br />32:10 Muchos dolores habrá para el impío;<br />Mas al que espera en el Señor, le rodea la misericordia.<br />32:11 Alegraos en el Señor y gozaos, justos;<br />Y cantad con júbilo todos vosotros los rectos de corazón."
	}, {
		"idora": 32,
		"tituloora": "<b>Salmo 33</b><br />Alabanzas al Creador y Preservador<br />",
		"oracionf": "33:1 Alegraos, oh justos, en el Señor;<br />En los íntegros es hermosa la alabanza.<br />33:2 Aclamad a el Señor con arpa;<br />Cantadle con salterio y decacordio.<br />33:3 Cantadle cántico nuevo;<br />Hacedlo bien, tañendo con júbilo.<br />33:4 Porque recta es la palabra de el Señor,<br />Y toda su obra es hecha con fidelidad.<br />33:5 El ama justicia y juicio;<br />De la misericordia de el Señor está llena la tierra.<br />33:6 Por la palabra de el Señor fueron hechos los cielos,<br />Y todo el ejército de ellos por el aliento de su boca.<br />33:7 El junta como montón las aguas del mar;<br />El pone en depósitos los abismos.<br />33:8 Tema a el Señor toda la tierra;<br />Teman delante de él todos los habitantes del mundo.<br />33:9 Porque él dijo, y fue hecho;<br />El mandó, y existió.<br />33:10 el Señor hace nulo el consejo de las naciones,<br />Y frustra las maquinaciones de los pueblos.<br />33:11 El consejo de el Señor permanecerá para siempre;<br />Los pensamientos de su corazón por todas las generaciones.<br />33:12 Bienaventurada la nación cuyo Dios es el Señor,<br />El pueblo que él escogió como heredad para sí.<br />33:13 Desde los cielos miró el Señor;<br />Vio a todos los hijos de los hombres;<br />33:14 Desde el lugar de su morada miró<br />Sobre todos los moradores de la tierra.<br />33:15 El formó el corazón de todos ellos;<br />Atento está a todas sus obras.<br />33:16 El rey no se salva por la multitud del ejército,<br />Ni escapa el valiente por la mucha fuerza.<br />33:17 Vano para salvarse es el caballo;<br />La grandeza de su fuerza a nadie podrá librar.<br />33:18 He aquí el ojo de el Señor sobre los que le temen,<br />Sobre los que esperan en su misericordia,<br />33:19 Para librar sus almas de la muerte,<br />Y para darles vida en tiempo de hambre.<br />33:20 Nuestra alma espera a el Señor;<br />Nuestra ayuda y nuestro escudo es él.<br />33:21 Por tanto, en él se alegrará nuestro corazón,<br />Porque en su santo nombre hemos confiado.<br />33:22 Sea tu misericordia, oh Señor, sobre nosotros,<br />Según esperamos en ti."
	}, {
		"idora": 33,
		"tituloora": "<b>Salmo 34</b><br />La protección divina<br />Salmo de David, cuando mudó su semblante delante de Abimelec, y él lo echó, y se fue.",
		"oracionf": "34:1 Bendeciré a el Señor en todo tiempo;<br />Su alabanza estará de continuo en mi boca.<br />34:2 En el Señor se gloriará mi alma;<br />Lo oirán los mansos, y se alegrarán.<br />34:3 Engrandeced a el Señor conmigo,<br />Y exaltemos a una su nombre.<br />34:4 Busqué a el Señor, y él me oyó,<br />Y me libró de todos mis temores.<br />34:5 Los que miraron a él fueron alumbrados,<br />Y sus rostros no fueron avergonzados.<br />34:6 Este pobre clamó, y le oyó el Señor,<br />Y lo libró de todas sus angustias.<br />34:7 El ángel de el Señor acampa alrededor de los que le temen,<br />Y los defiende.<br />34:8 Gustad, y ved que es bueno el Señor;<br />Dichoso el hombre que confía en él.<br />34:9 Temed a el Señor, vosotros sus santos,<br />Pues nada falta a los que le temen.<br />34:10 Los leoncillos necesitan, y tienen hambre;<br />Pero los que buscan a el Señor no tendrán falta de ningún bien.<br />34:11 Venid, hijos, oídme;<br />El temor de el Señor os enseñaré.<br />34:12 ¿Quién es el hombre que desea vida,<br />Que desea muchos días para ver el bien?<br />34:13 Guarda tu lengua del mal,<br />Y tus labios de hablar engaño.<br />34:14 Apártate del mal, y haz el bien;<br />Busca la paz, y síguela.<br />34:15 Los ojos de el Señor están sobre los justos,<br />Y atentos sus oídos al clamor de ellos.<br />34:16 La ira de el Señor contra los que hacen mal,<br />Para cortar de la tierra la memoria de ellos.<br />34:17 Claman los justos, y el Señor oye,<br />Y los libra de todas sus angustias.<br />34:18 Cercano está el Señor a los quebrantados de corazón;<br />Y salva a los contritos de espíritu.<br />34:19 Muchas son las aflicciones del justo,<br />Pero de todas ellas le librará el Señor.<br />34:20 El guarda todos sus huesos;<br />Ni uno de ellos será quebrantado.<br />34:21 Matará al malo la maldad,<br />Y los que aborrecen al justo serán condenados.<br />34:22 el Señor redime el alma de sus siervos,<br />Y no serán condenados cuantos en él confían."
	}, {
		"idora": 34,
		"tituloora": "<b>Salmo 35</b><br />Plegaria pidiendo ser librado de los enemigos<br />Salmo de David.",
		"oracionf": "35:1 Disputa, oh Señor, con los que contra mí contienden;<br />Pelea contra los que me combaten.<br />35:2 Echa mano al escudo y al pavés,<br />Y levántate en mi ayuda.<br />35:3 Saca la lanza, cierra contra mis perseguidores;<br />Di a mi alma: Yo soy tu salvación.<br />35:4 Sean avergonzados y confundidos los que buscan mi vida;<br />Sean vueltos atrás y avergonzados los que mi mal intentan.<br />35:5 Sean como el tamo delante del viento,<br />Y el ángel de el Señor los acose.<br />35:6 Sea su camino tenebroso y resbaladizo,<br />Y el ángel de el Señor los persiga.<br />35:7 Porque sin causa escondieron para mí su red en un hoyo;<br />Sin causa cavaron hoyo para mi alma.<br />35:8 Véngale el quebrantamiento sin que lo sepa,<br />Y la red que él escondió lo prenda;<br />Con quebrantamiento caiga en ella.<br />35:9 Entonces mi alma se alegrará en el Señor;<br />Se regocijará en su salvación.<br />35:10 Todos mis huesos dirán: el Señor, ¿quién como tú,<br />Que libras al afligido del más fuerte que él,<br />Y al pobre y menesteroso del que le despoja?<br />35:11 Se levantan testigos malvados;<br />De lo que no sé me preguntan;<br />35:12 Me devuelven mal por bien,<br />Para afligir a mi alma.<br />35:13 Pero yo, cuando ellos enfermaron, me vestí de cilicio;<br />Afligí con ayuno mi alma,<br />Y mi oración se volvía a mi seno.<br />35:14 Como por mi compañero, como por mi hermano andaba;<br />Como el que trae luto por madre, enlutado me humillaba.<br />35:15 Pero ellos se alegraron en mi adversidad, y se juntaron;<br />Se juntaron contra mí gentes despreciables, y yo no lo entendía;<br />Me despedazaban sin descanso;<br />35:16 Como lisonjeros, escarnecedores y truhanes,<br />Crujieron contra mí sus dientes.<br />35:17 Señor, ¿hasta cuándo verás esto?<br />Rescata mi alma de sus destrucciones, mi vida de los leones.<br />35:18 Te confesaré en grande congregación;<br />Te alabaré entre numeroso pueblo.<br />35:19 No se alegren de mí los que sin causa son mis enemigos,<br />Ni los que me aborrecen sin causa guiñen el ojo.<br />35:20 Porque no hablan paz;<br />Y contra los mansos de la tierra piensan palabras engañosas.<br />35:21 Ensancharon contra mí su boca;<br />Dijeron: ¡Ea, ea, nuestros ojos lo han visto!<br />35:22 Tú lo has visto, oh Señor; no calles;<br />Señor, no te alejes de mí.<br />35:23 Muévete y despierta para hacerme justicia,<br />Dios mío y Señor mío, para defender mi causa.<br />35:24 Júzgame conforme a tu justicia, Señor Dios mío,<br />Y no se alegren de mí.<br />35:25 No digan en su corazón: ¡Ea, alma nuestra!<br />No digan: ¡Le hemos devorado!<br />35:26 Sean avergonzados y confundidos a una los que de mi mal se alegran;<br />Vístanse de vergüenza y de confusión los que se engrandecen contra mí.<br />35:27 Canten y alégrense los que están a favor de mi justa causa,<br />Y digan siempre: Sea exaltado el Señor,<br />Que ama la paz de su siervo.<br />35:28 Y mi lengua hablará de tu justicia<br />Y de tu alabanza todo el día."
	}, {
		"idora": 35,
		"tituloora": "<b>Salmo 36</b><br />La misericordia de Dios<br />Al músico principal. Salmo de David, siervo de el Señor.",
		"oracionf": "36:1 La iniquidad del impío me dice al corazón:<br />No hay temor de Dios delante de sus ojos.<br />36:2 Se lisonjea, por tanto, en sus propios ojos,<br />De que su iniquidad no será hallada y aborrecida.<br />36:3 Las palabras de su boca son iniquidad y fraude;<br />Ha dejado de ser cuerdo y de hacer el bien.<br />36:4 Medita maldad sobre su cama;<br />Está en camino no bueno,<br />El mal no aborrece.<br />36:5 el Señor, hasta los cielos llega tu misericordia,<br />Y tu fidelidad alcanza hasta las nubes.<br />36:6 Tu justicia es como los montes de Dios,<br />Tus juicios, abismo grande.<br />Oh Señor, al hombre y al animal conservas.<br />36:7 ¡Cuán preciosa, oh Dios, es tu misericordia!<br />Por eso los hijos de los hombres se amparan bajo la sombra de tus alas.<br />36:8 Serán completamente saciados de la grosura de tu casa,<br />Y tú los abrevarás del torrente de tus delicias.<br />36:9 Porque contigo está el manantial de la vida;<br />En tu luz veremos la luz.<br />36:10 Extiende tu misericordia a los que te conocen,<br />Y tu justicia a los rectos de corazón.<br />36:11 No venga pie de soberbia contra mí,<br />Y mano de impíos no me mueva.<br />36:12 Allí cayeron los hacedores de iniquidad;<br />Fueron derribados, y no podrán levantarse."
	}, {
		"idora": 36,
		"tituloora": "<b>Salmo 37</b><br />El camino de los malos<br />Salmo de David.",
		"oracionf": "37:1 No te impacientes a causa de los malignos,<br />Ni tengas envidia de los que hacen iniquidad.<br />37:2 Porque como hierba serán pronto cortados,<br />Y como la hierba verde se secarán.<br />37:3 Confía en el Señor, y haz el bien;<br />Y habitarás en la tierra, y te apacentarás de la verdad.<br />37:4 Deléitate asimismo en el Señor,<br />Y él te concederá las peticiones de tu corazón.<br />37:5 Encomienda a el Señor tu camino,<br />Y confía en él; y él hará.<br />37:6 Exhibirá tu justicia como la luz,<br />Y tu derecho como el mediodía.<br />37:7 Guarda silencio ante el Señor, y espera en él.<br />No te alteres con motivo del que prospera en su camino,<br />Por el hombre que hace maldades.<br />37:8 Deja la ira, y desecha el enojo;<br />No te excites en manera alguna a hacer lo malo.<br />37:9 Porque los malignos serán destruidos,<br />Pero los que esperan en el Señor, ellos heredarán la tierra.<br />37:10 Pues de aquí a poco no existirá el malo;<br />Observarás su lugar, y no estará allí.<br />37:11 Pero los mansos heredarán la tierra,<br />Y se recrearán con abundancia de paz.<br />37:12 Maquina el impío contra el justo,<br />Y cruje contra él sus dientes;<br />37:13 el Señor se reirá de él;<br />Porque ve que viene su día.<br />37:14 Los impíos desenvainan espada y entesan su arco,<br />Para derribar al pobre y al menesteroso,<br />Para matar a los de recto proceder.<br />37:15 Su espada entrará en su mismo corazón,<br />Y su arco será quebrado.<br />37:16 Mejor es lo poco del justo,<br />Que las riquezas de muchos pecadores.<br />37:17 Porque los brazos de los impíos serán quebrados;<br />Mas el que sostiene a los justos es el Señor.<br />37:18 Conoce el Señor los días de los perfectos,<br />Y la heredad de ellos será para siempre.<br />37:19 No serán avergonzados en el mal tiempo,<br />Y en los días de hambre serán saciados.<br />37:20 Mas los impíos perecerán,<br />Y los enemigos de el Señor como la grasa de los carneros<br />Serán consumidos; se disiparán como el humo.<br />37:21 El impío toma prestado, y no paga;<br />Mas el justo tiene misericordia, y da.<br />37:22 Porque los benditos de él heredarán la tierra;<br />Y los malditos de él serán destruidos.<br />37:23 Por el Señor son ordenados los pasos del hombre,<br />Y él aprueba su camino.<br />37:24 Cuando el hombre cayere, no quedará postrado,<br />Porque el Señor sostiene su mano.<br />37:25 Joven fui, y he envejecido,<br />Y no he visto justo desamparado,<br />Ni su descendencia que mendigue pan.<br />37:26 En todo tiempo tiene misericordia, y presta;<br />Y su descendencia es para bendición.<br />37:27 Apártate del mal, y haz el bien,<br />Y vivirás para siempre.<br />37:28 Porque el Señor ama la rectitud,<br />Y no desampara a sus santos.<br />Para siempre serán guardados;<br />Mas la descendencia de los impíos será destruida.<br />37:29 Los justos heredarán la tierra,<br />Y vivirán para siempre sobre ella.<br />37:30 La boca del justo habla sabiduría,<br />Y su lengua habla justicia.<br />37:31 La ley de su Dios está en su corazón;<br />Por tanto, sus pies no resbalarán.<br />37:32 Acecha el impío al justo,<br />Y procura matarlo.<br />37:33 el Señor no lo dejará en sus manos,<br />Ni lo condenará cuando le juzgaren.<br />37:34 Espera en el Señor, y guarda su camino,<br />Y él te exaltará para heredar la tierra;<br />Cuando sean destruidos los pecadores, lo verás.<br />37:35 Vi yo al impío sumamente enaltecido,<br />Y que se extendía como laurel verde.<br />37:36 Pero él pasó, y he aquí ya no estaba;<br />Lo busqué, y no fue hallado.<br />37:37 Considera al íntegro, y mira al justo;<br />Porque hay un final dichoso para el hombre de paz.<br />37:38 Mas los transgresores serán todos a una destruidos;<br />La posteridad de los impíos será extinguida.<br />37:39 Pero la salvación de los justos es de el Señor,<br />Y él es su fortaleza en el tiempo de la angustia.<br />37:40 el Señor los ayudará y los librará;<br />Los libertará de los impíos, y los salvará,<br />Por cuanto en él esperaron."
	}, {
		"idora": 37,
		"tituloora": "<b>Salmo 38</b><br />Oración de un penitente<br />Salmo de David, para recordar.",
		"oracionf": "38:1 El Señor, no me reprendas en tu furor,<br />Ni me castigues en tu ira.<br />38:2 Porque tus saetas cayeron sobre mí,<br />Y sobre mí ha descendido tu mano.<br />38:3 Nada hay sano en mi carne, a causa de tu ira;<br />Ni hay paz en mis huesos, a causa de mi pecado.<br />38:4 Porque mis iniquidades se han agravado sobre mi cabeza;<br />Como carga pesada se han agravado sobre mí.<br />38:5 Hieden y supuran mis llagas,<br />A causa de mi locura.<br />38:6 Estoy encorvado, estoy humillado en gran manera,<br />Ando enlutado todo el día.<br />38:7 Porque mis lomos están llenos de ardor,<br />Y nada hay sano en mi carne.<br />38:8 Estoy debilitado y molido en gran manera;<br />Gimo a causa de la conmoción de mi corazón.<br />38:9 Señor, delante de ti están todos mis deseos,<br />Y mi suspiro no te es oculto.<br />38:10 Mi corazón está acongojado, me ha dejado mi vigor,<br />Y aun la luz de mis ojos me falta ya.<br />38:11 Mis amigos y mis compañeros se mantienen lejos de mi plaga,<br />Y mis cercanos se han alejado.<br />38:12 Los que buscan mi vida arman lazos,<br />Y los que procuran mi mal hablan iniquidades,<br />Y meditan fraudes todo el día.<br />38:13 Mas yo, como si fuera sordo, no oigo;<br />Y soy como mudo que no abre la boca.<br />38:14 Soy, pues, como un hombre que no oye,<br />Y en cuya boca no hay reprensiones.<br />38:15 Porque en ti, oh Señor, he esperado;<br />Tú responderás, Señor Dios mío.<br />38:16 Dije: No se alegren de mí;<br />Cuando mi pie resbale, no se engrandezcan sobre mí.<br />38:17 Pero yo estoy a punto de caer,<br />Y mi dolor está delante de mí continuamente.<br />38:18 Por tanto, confesaré mi maldad,<br />Y me contristaré por mi pecado.<br />38:19 Porque mis enemigos están vivos y fuertes,<br />Y se han aumentado los que me aborrecen sin causa.<br />38:20 Los que pagan mal por bien<br />Me son contrarios, por seguir yo lo bueno.<br />38:21 No me desampares, oh Señor;<br />Dios mío, no te alejes de mí.<br />38:22 Apresúrate a ayudarme,<br />Oh Señor, mi salvación."
	}, {
		"idora": 38,
		"tituloora": "<b>Salmo 39</b><br />El carácter transitorio de la vida<br />Al músico principal; a Jedutún. Salmo de David.",
		"oracionf": "39:1 Yo dije: Atenderé a mis caminos,<br />Para no pecar con mi lengua;<br />Guardaré mi boca con freno,<br />En tanto que el impío esté delante de mí.<br />39:2 Enmudecí con silencio, me callé aun respecto de lo bueno;<br />Y se agravó mi dolor.<br />39:3 Se enardeció mi corazón dentro de mí;<br />En mi meditación se encendió fuego,<br />Y así proferí con mi lengua:<br />39:4 Hazme saber, Señor, mi fin,<br />Y cuánta sea la medida de mis días;<br />Sepa yo cuán frágil soy.<br />39:5 He aquí, diste a mis días término corto,<br />Y mi edad es como nada delante de ti;<br />Ciertamente es completa vanidad todo hombre que vive. Selah<br />39:6 Ciertamente como una sombra es el hombre;<br />Ciertamente en vano se afana;<br />Amontona riquezas, y no sabe quién las recogerá.<br />39:7 Y ahora, Señor, ¿qué esperaré?<br />Mi esperanza está en ti.<br />39:8 Líbrame de todas mis transgresiones;<br />No me pongas por escarnio del insensato.<br />39:9 Enmudecí, no abrí mi boca,<br />Porque tú lo hiciste.<br />39:10 Quita de sobre mí tu plaga;<br />Estoy consumido bajo los golpes de tu mano.<br />39:11 Con castigos por el pecado corriges al hombre,<br />Y deshaces como polilla lo más estimado de él;<br />Ciertamente vanidad es todo hombre. Selah<br />39:12 Oye mi oración, oh Señor, y escucha mi clamor.<br />No calles ante mis lágrimas;<br />Porque forastero soy para ti,<br />Y advenedizo, como todos mis padres.<br />39:13 Déjame, y tomaré fuerzas,<br />Antes que vaya y perezca."
	}, {
		"idora": 39,
		"tituloora": "<b>Salmo 40</b><br />Alabanza por la liberación divina<br />Al músico principal. Salmo de David.",
		"oracionf": "40:1 Pacientemente esperé a el Señor,<br />Y se inclinó a mí, y oyó mi clamor.<br />40:2 Y me hizo sacar del pozo de la desesperación, del lodo cenagoso;<br />Puso mis pies sobre peña, y enderezó mis pasos.<br />40:3 Puso luego en mi boca cántico nuevo, alabanza a nuestro Dios.<br />Verán esto muchos, y temerán,<br />Y confiarán en el Señor.<br />40:4 Bienaventurado el hombre que puso en el Señor su confianza,<br />Y no mira a los soberbios, ni a los que se desvían tras la mentira.<br />40:5 Has aumentado, oh Señor Dios mío, tus maravillas;<br />Y tus pensamientos para con nosotros,<br />No es posible contarlos ante ti.<br />Si yo anunciare y hablare de ellos,<br />No pueden ser enumerados.<br />40:6 Sacrificio y ofrenda no te agrada;<br />Has abierto mis oídos;<br />Holocausto y expiación no has demandado.<br />40:7 Entonces dije: He aquí, vengo;<br />En el rollo del libro está escrito de mí;<br />40:8 El hacer tu voluntad, Dios mío, me ha agradado,<br />Y tu ley está en medio de mi corazón.<br />40:9 He anunciado justicia en grande congregación;<br />He aquí, no refrené mis labios,<br />El Señor, tú lo sabes.<br />40:10 No encubrí tu justicia dentro de mi corazón;<br />He publicado tu fidelidad y tu salvación;<br />No oculté tu misericordia y tu verdad en grande asamblea.<br />40:11 el Señor, no retengas de mí tus misericordias;<br />Tu misericordia y tu verdad me guarden siempre.<br />40:12 Porque me han rodeado males sin número;<br />Me han alcanzado mis maldades, y no puedo levantar la vista.<br />Se han aumentado más que los cabellos de mi cabeza, y mi corazón me falla.<br />40:13 Quieras, oh Señor, librarme;<br />El Señor, apresúrate a socorrerme.<br />40:14 Sean avergonzados y confundidos a una<br />Los que buscan mi vida para destruirla.<br />Vuelvan atrás y avergüéncense<br />Los que mi mal desean;<br />40:15 Sean asolados en pago de su afrenta<br />Los que me dicen: ¡Ea, ea!<br />40:16 Gócense y alégrense en ti todos los que te buscan,<br />Y digan siempre los que aman tu salvación:<br />El Señor sea enaltecido.<br />40:17 Aunque afligido yo y necesitado,<br />El Señor pensará en mí.<br />Mi ayuda y mi libertador eres tú;<br />Dios mío, no te tardes."
	}, {
		"idora": 40,
		"tituloora": "<b>Salmo 41</b><br />Oración pidiendo salud<br />Al músico principal. Salmo de David.",
		"oracionf": "41:1 Bienaventurado el que piensa en el pobre;<br />En el día malo lo librará el Señor.<br />41:2 el Señor lo guardará, y le dará vida;<br />Será bienaventurado en la tierra,<br />Y no lo entregarás a la voluntad de sus enemigos.<br />41:3 el Señor lo sustentará sobre el lecho del dolor;<br />Mullirás toda su cama en su enfermedad.<br />41:4 Yo dije: el Señor, ten misericordia de mí;<br />Sana mi alma, porque contra ti he pecado.<br />41:5 Mis enemigos dicen mal de mí, preguntando:<br />¿Cuándo morirá, y perecerá su nombre?<br />41:6 Y si vienen a verme, hablan mentira;<br />Su corazón recoge para sí iniquidad,<br />Y al salir fuera la divulgan.<br />41:7 Reunidos murmuran contra mí todos los que me aborrecen;<br />Contra mí piensan mal, diciendo de mí:<br />41:8 Cosa pestilencial se ha apoderado de él;<br />Y el que cayó en cama no volverá a levantarse.<br />41:9 Aun el hombre de mi paz, en quien yo confiaba, el que de mi pan comía,<br />Alzó contra mí el calcañar.<br />41:10 Mas tú, Señor, ten misericordia de mí, y hazme levantar,<br />Y les daré el pago.<br />41:11 En esto conoceré que te he agradado,<br />Que mi enemigo no se huelgue de mí.<br />41:12 En cuanto a mí, en mi integridad me has sustentado,<br />Y me has hecho estar delante de ti para siempre.<br />41:13 Bendito sea el Señor, el Dios de Israel,<br />Por los siglos de los siglos.<br />Amén y Amén."
	}]
}