{
	"Salmos": [{
		"idora": 0,
		"tituloora": "Salmo 42<br />Mi alma tiene sed de Dios",
		"oracionf": "Al músico principal. Masquil de los hijos de Coré.<br />42:1 Como el ciervo brama por las corrientes de las aguas,<br />Así clama por ti, oh Dios, el alma mía.<br />42:2 Mi alma tiene sed de Dios, del Dios vivo;<br />¿Cuándo vendré, y me presentaré delante de Dios?<br />42:3 Fueron mis lágrimas mi pan de día y de noche,<br />Mientras me dicen todos los días: ¿Dónde está tu Dios?<br />42:4 Me acuerdo de estas cosas, y derramo mi alma dentro de mí;<br />De cómo yo fui con la multitud, y la conduje hasta la casa de Dios,<br />Entre voces de alegría y de alabanza del pueblo en fiesta.<br />42:5 ¿Por qué te abates, oh alma mía,<br />Y te turbas dentro de mí?<br />Espera en Dios; porque aún he de alabarle,<br />Salvación mía y Dios mío.<br />42:6 Dios mío, mi alma está abatida en mí;<br />Me acordaré, por tanto, de ti desde la tierra del Jordán,<br />Y de los hermonitas, desde el monte de Mizar.<br />42:7 Un abismo llama a otro a la voz de tus cascadas;<br />Todas tus ondas y tus olas han pasado sobre mí.<br />42:8 Pero de día mandará el Señor su misericordia,<br />Y de noche su cántico estará conmigo,<br />Y mi oración al Dios de mi vida.<br />42:9 Diré a Dios: Roca mía, ¿por qué te has olvidado de mí?<br />¿Por qué andaré yo enlutado por la opresión del enemigo?<br />42:10 Como quien hiere mis huesos, mis enemigos me afrentan,<br />Diciéndome cada día: ¿Dónde está tu Dios?<br />42:11 ¿Por qué te abates, oh alma mía,<br />Y por qué te turbas dentro de mí?<br />Espera en Dios; porque aún he de alabarle,<br />Salvación mía y Dios mío."
	}, {
		"idora": 1,
		"tituloora": "Salmo 43<br />Plegaria pidiendo vindicación y liberación",
		"oracionf": "43:1 Júzgame, oh Dios, y defiende mi causa;<br />Líbrame de gente impía, y del hombre engañoso e inicuo.<br />43:2 Pues que tú eres el Dios de mi fortaleza, ¿por qué me has desechado?<br />¿Por qué andaré enlutado por la opresión del enemigo?<br />43:3 Envía tu luz y tu verdad; éstas me guiarán;<br />Me conducirán a tu santo monte,<br />Y a tus moradas.<br />43:4 Entraré al altar de Dios,<br />Al Dios de mi alegría y de mi gozo;<br />Y te alabaré con arpa, oh Dios, Dios mío.<br />43:5 ¿Por qué te abates, oh alma mía,<br />Y por qué te turbas dentro de mí?<br />Espera en Dios; porque aún he de alabarle,<br />Salvación mía y Dios mío."
	}, {
		"idora": 2,
		"tituloora": "Salmo 44<br />Liberaciones pasadas y pruebas presentes<br />Al músico principal. Masquil de los hijos de Coré.",
		"oracionf": "44:1 Oh Dios, con nuestros oídos hemos oído, nuestros padres nos han contado,<br />La obra que hiciste en sus días, en los tiempos antiguos.<br />44:2 Tú con tu mano echaste las naciones, y los plantaste a ellos;<br />Afligiste a los pueblos, y los arrojaste.<br />44:3 Porque no se apoderaron de la tierra por su espada,<br />Ni su brazo los libró;<br />Sino tu diestra, y tu brazo, y la luz de tu rostro,<br />Porque te complaciste en ellos.<br />44:4 Tú, oh Dios, eres mi rey;<br />Manda salvación a Jacob.<br />44:5 Por medio de ti sacudiremos a nuestros enemigos;<br />En tu nombre hollaremos a nuestros adversarios.<br />44:6 Porque no confiaré en mi arco,<br />Ni mi espada me salvará;<br />44:7 Pues tú nos has guardado de nuestros enemigos,<br />Y has avergonzado a los que nos aborrecían.<br />44:8 En Dios nos gloriaremos todo el tiempo,<br />Y para siempre alabaremos tu nombre. Selah<br />44:9 Pero nos has desechado, y nos has hecho avergonzar;<br />Y no sales con nuestros ejércitos.<br />44:10 Nos hiciste retroceder delante del enemigo,<br />Y nos saquean para sí los que nos aborrecen.<br />44:11 Nos entregas como ovejas al matadero,<br />Y nos has esparcido entre las naciones.<br />44:12 Has vendido a tu pueblo de balde;<br />No exigiste ningún precio.<br />44:13 Nos pones por afrenta de nuestros vecinos,<br />Por escarnio y por burla de los que nos rodean.<br />44:14 Nos pusiste por proverbio entre las naciones;<br />Todos al vernos menean la cabeza.<br />44:15 Cada día mi vergüenza está delante de mí,<br />Y la confusión de mi rostro me cubre,<br />44:16 Por la voz del que me vitupera y deshonra,<br />Por razón del enemigo y del vengativo.<br />44:17 Todo esto nos ha venido, y no nos hemos olvidado de ti,<br />Y no hemos faltado a tu pacto.<br />44:18 No se ha vuelto atrás nuestro corazón,<br />Ni se han apartado de tus caminos nuestros pasos,<br />44:19 Para que nos quebrantases en el lugar de chacales,<br />Y nos cubrieses con sombra de muerte.<br />44:20 Si nos hubiésemos olvidado del nombre de nuestro Dios,<br />O alzado nuestras manos a dios ajeno,<br />44:21 ¿No demandaría Dios esto?<br />Porque él conoce los secretos del corazón.<br />44:22 Pero por causa de ti nos matan cada día;<br />Somos contados como ovejas para el matadero.<br />44:23 Despierta; ¿por qué duermes, Señor?<br />Despierta, no te alejes para siempre.<br />44:24 ¿Por qué escondes tu rostro,<br />Y te olvidas de nuestra aflicción, y de la opresión nuestra?<br />44:25 Porque nuestra alma está agobiada hasta el polvo,<br />Y nuestro cuerpo está postrado hasta la tierra.<br />44:26 Levántate para ayudarnos,<br />Y redímenos por causa de tu misericordia."
	}, {
		"idora": 3,
		"tituloora": "Salmo 45<br />Cántico de las bodas del rey<br />Al músico principal; sobre Lirios. Masquil de los hijos de Coré. Canción de amores.",
		"oracionf": "45:1 Rebosa mi corazón palabra buena;<br />Dirijo al rey mi canto;<br />Mi lengua es pluma de escribiente muy ligero.<br />45:2 Eres el más hermoso de los hijos de los hombres;<br />La gracia se derramó en tus labios;<br />Por tanto, Dios te ha bendecido para siempre.<br />45:3 Ciñe tu espada sobre el muslo, oh valiente,<br />Con tu gloria y con tu majestad.<br />45:4 En tu gloria sé prosperado;<br />Cabalga sobre palabra de verdad, de humildad y de justicia,<br />Y tu diestra te enseñará cosas terribles.<br />45:5 Tus saetas agudas,<br />Con que caerán pueblos debajo de ti,<br />Penetrarán en el corazón de los enemigos del rey.<br />45:6 Tu trono, oh Dios, es eterno y para siempre;<br />Cetro de justicia es el cetro de tu reino.<br />45:7 Has amado la justicia y aborrecido la maldad;<br />Por tanto, te ungió Dios, el Dios tuyo,<br />Con óleo de alegría más que a tus compañeros.<br />45:8 Mirra, áloe y casia exhalan todos tus vestidos;<br />Desde palacios de marfil te recrean.<br />45:9 Hijas de reyes están entre tus ilustres;<br />Está la reina a tu diestra con oro de Ofir.<br />45:10 Oye, hija, y mira, e inclina tu oído;<br />Olvida tu pueblo, y la casa de tu padre;<br />45:11 Y deseará el rey tu hermosura;<br />E inclínate a él, porque él es tu señor.<br />45:12 Y las hijas de Tiro vendrán con presentes;<br />Implorarán tu favor los ricos del pueblo.<br />45:13 Toda gloriosa es la hija del rey en su morada;<br />De brocado de oro es su vestido.<br />45:14 Con vestidos bordados será llevada al rey;<br />Vírgenes irán en pos de ella,<br />Compañeras suyas serán traídas a ti.<br />45:15 Serán traídas con alegría y gozo;<br />Entrarán en el palacio del rey.<br />45:16 En lugar de tus padres serán tus hijos,<br />A quienes harás príncipes en toda la tierra.<br />45:17 Haré perpetua la memoria de tu nombre en todas las generaciones,<br />Por lo cual te alabarán los pueblos eternamente y para siempre."
	}, {
		"idora": 4,
		"tituloora": "Salmo 46<br />Dios es nuestro amparo y fortaleza<br />Al músico principal; de los hijos de Coré. Salmo sobre Alamot.",
		"oracionf": "46:1 Dios es nuestro amparo y fortaleza,<br />Nuestro pronto auxilio en las tribulaciones.<br />46:2 Por tanto, no temeremos, aunque la tierra sea removida,<br />Y se traspasen los montes al corazón del mar;<br />46:3 Aunque bramen y se turben sus aguas,<br />Y tiemblen los montes a causa de su braveza. Selah<br />46:4 Del río sus corrientes alegran la ciudad de Dios,<br />El santuario de las moradas del Altísimo.<br />46:5 Dios está en medio de ella; no será conmovida.<br />Dios la ayudará al clarear la mañana.<br />46:6 Bramaron las naciones, titubearon los reinos;<br />Dio él su voz, se derritió la tierra.<br />46:7 El Señor de los ejércitos está con nosotros;<br />Nuestro refugio es el Dios de Jacob. Selah<br />46:8 Venid, ved las obras de el Señor,<br />Que ha puesto asolamientos en la tierra.<br />46:9 Que hace cesar las guerras hasta los fines de la tierra.<br />Que quiebra el arco, corta la lanza,<br />Y quema los carros en el fuego.<br />46:10 Estad quietos, y conoced que yo soy Dios;<br />Seré exaltado entre las naciones; enaltecido seré en la tierra.<br />46:11 El Señor de los ejércitos está con nosotros;<br />Nuestro refugio es el Dios de Jacob. Selah"
	}, {
		"idora": 5,
		"tituloora": "Salmo 47<br />Dios, el Rey de toda la tierra<br />Al músico principal. Salmo de los hijos de Coré.",
		"oracionf": "47:1 Pueblos todos, batid las manos;<br />Aclamad a Dios con voz de júbilo.<br />47:2 Porque el Señor el Altísimo es temible;<br />Rey grande sobre toda la tierra.<br />47:3 El someterá a los pueblos debajo de nosotros,<br />Y a las naciones debajo de nuestros pies.<br />47:4 El nos elegirá nuestras heredades;<br />La hermosura de Jacob, al cual amó. Selah<br />47:5 Subió Dios con júbilo,<br />El Señor con sonido de trompeta.<br />47:6 Cantad a Dios, cantad;<br />Cantad a nuestro Rey, cantad;<br />47:7 Porque Dios es el Rey de toda la tierra;<br />Cantad con inteligencia.<br />47:8 Reinó Dios sobre las naciones;<br />Se sentó Dios sobre su santo trono.<br />47:9 Los príncipes de los pueblos se reunieron<br />Como pueblo del Dios de Abraham;<br />47:10 Porque de Dios son los escudos de la tierra;<br />El es muy exaltado."
	}, {
		"idora": 6,
		"tituloora": "Salmo 48<br />Hermosura y gloria de Sion<br />Cántico. Salmo de los hijos de Coré.",
		"oracionf": "48:1 Grande es el Señor, y digno de ser en gran manera alabado<br />En la ciudad de nuestro Dios, en su monte santo.<br />48:2 Hermosa provincia, el gozo de toda la tierra,<br />Es el monte de Sion, a los lados del norte,<br />La ciudad del gran Rey.<br />48:3 En sus palacios Dios es conocido por refugio.<br />48:4 Porque he aquí los reyes de la tierra se reunieron;<br />Pasaron todos.<br />48:5 Y viéndola ellos así, se maravillaron,<br />Se turbaron, se apresuraron a huir.<br />48:6 Les tomó allí temblor;<br />Dolor como de mujer que da a luz.<br />48:7 Con viento solano<br />Quiebras tú las naves de Tarsis.<br />48:8 Como lo oímos, así lo hemos visto<br />En la ciudad de el Señor de los ejércitos, en la ciudad de nuestro Dios;<br />La afirmará Dios para siempre. Selah<br />48:9 Nos acordamos de tu misericordia, oh Dios,<br />En medio de tu templo.<br />48:10 Conforme a tu nombre, oh Dios,<br />Así es tu loor hasta los fines de la tierra;<br />De justicia está llena tu diestra.<br />48:11 Se alegrará el monte de Sion;<br />Se gozarán las hijas de Judá<br />Por tus juicios.<br />48:12 Andad alrededor de Sion, y rodeadla;<br />Contad sus torres.<br />48:13 Considerad atentamente su antemuro,<br />Mirad sus palacios;<br />Para que lo contéis a la generación venidera.<br />48:14 Porque este Dios es Dios nuestro eternamente y para siempre;<br />El nos guiará aun más allá de la muerte."
	}, {
		"idora": 7,
		"tituloora": "Salmo 49<br />La insensatez de confiar en las riquezas<br />Al músico principal. Salmo de los hijos de Coré.",
		"oracionf": "49:1 Oíd esto, pueblos todos;<br />Escuchad, habitantes todos del mundo,<br />49:2 Así los plebeyos como los nobles,<br />El rico y el pobre juntamente.<br />49:3 Mi boca hablará sabiduría,<br />Y el pensamiento de mi corazón inteligencia.<br />49:4 Inclinaré al proverbio mi oído;<br />Declararé con el arpa mi enigma.<br />49:5 ¿Por qué he de temer en los días de adversidad,<br />Cuando la iniquidad de mis opresores me rodeare?<br />49:6 Los que confían en sus bienes,<br />Y de la muchedumbre de sus riquezas se jactan,<br />49:7 Ninguno de ellos podrá en manera alguna redimir al hermano,<br />Ni dar a Dios su rescate<br />49:8 (Porque la redención de su vida es de gran precio,<br />Y no se logrará jamás),<br />49:9 Para que viva en adelante para siempre,<br />Y nunca vea corrupción.<br />49:10 Pues verá que aun los sabios mueren;<br />Que perecen del mismo modo que el insensato y el necio,<br />Y dejan a otros sus riquezas.<br />49:11 Su íntimo pensamiento es que sus casas serán eternas,<br />Y sus habitaciones para generación y generación;<br />Dan sus nombres a sus tierras.<br />49:12 Mas el hombre no permanecerá en honra;<br />Es semejante a las bestias que perecen.<br />49:13 Este su camino es locura;<br />Con todo, sus descendientes se complacen en el dicho de ellos. Selah<br />49:14 Como a rebaños que son conducidos al Seol,<br />La muerte los pastoreará,<br />Y los rectos se enseñorearán de ellos por la mañana;<br />Se consumirá su buen parecer, y el Seol será su morada.<br />49:15 Pero Dios redimirá mi vida del poder del Seol,<br />Porque él me tomará consigo. Selah<br />49:16 No temas cuando se enriquece alguno,<br />Cuando aumenta la gloria de su casa;<br />49:17 Porque cuando muera no llevará nada,<br />Ni descenderá tras él su gloria.<br />49:18 Aunque mientras viva, llame dichosa a su alma,<br />Y sea loado cuando prospere,<br />49:19 Entrará en la generación de sus padres,<br />Y nunca más verá la luz.<br />49:20 El hombre que está en honra y no entiende,<br />Semejante es a las bestias que perecen."
	}, {
		"idora": 8,
		"tituloora": "Salmo 50<br />Dios juzgará al mundo<br />Salmo de Asaf.",
		"oracionf": "50:1 El Dios de dioses, el Señor, ha hablado, y convocado la tierra,<br />Desde el nacimiento del sol hasta donde se pone.<br />50:2 De Sion, perfección de hermosura,<br />Dios ha resplandecido.<br />50:3 Vendrá nuestro Dios, y no callará;<br />Fuego consumirá delante de él,<br />Y tempestad poderosa le rodeará.<br />50:4 Convocará a los cielos de arriba,<br />Y a la tierra, para juzgar a su pueblo.<br />50:5 Juntadme mis santos,<br />Los que hicieron conmigo pacto con sacrificio.<br />50:6 Y los cielos declararán su justicia,<br />Porque Dios es el juez. Selah<br />50:7 Oye, pueblo mío, y hablaré;<br />Escucha, Israel, y testificaré contra ti:<br />Yo soy Dios, el Dios tuyo.<br />50:8 No te reprenderé por tus sacrificios,<br />Ni por tus holocaustos, que están continuamente delante de mí.<br />50:9 No tomaré de tu casa becerros,<br />Ni machos cabríos de tus apriscos.<br />50:10 Porque mía es toda bestia del bosque,<br />Y los millares de animales en los collados.<br />50:11 Conozco a todas las aves de los montes,<br />Y todo lo que se mueve en los campos me pertenece.<br />50:12 Si yo tuviese hambre, no te lo diría a ti;<br />Porque mío es el mundo y su plenitud.<br />50:13 ¿He de comer yo carne de toros,<br />O de beber sangre de machos cabríos?<br />50:14 Sacrifica a Dios alabanza,<br />Y paga tus votos al Altísimo;<br />50:15 E invócame en el día de la angustia;<br />Te libraré, y tú me honrarás.<br />50:16 Pero al malo dijo Dios:<br />¿Qué tienes tú que hablar de mis leyes,<br />Y que tomar mi pacto en tu boca?<br />50:17 Pues tú aborreces la corrección,<br />Y echas a tu espalda mis palabras.<br />50:18 Si veías al ladrón, tú corrías con él,<br />Y con los adúlteros era tu parte.<br />50:19 Tu boca metías en mal,<br />Y tu lengua componía engaño.<br />50:20 Tomabas asiento, y hablabas contra tu hermano;<br />Contra el hijo de tu madre ponías infamia.<br />50:21 Estas cosas hiciste, y yo he callado;<br />Pensabas que de cierto sería yo como tú;<br />Pero te reprenderé, y las pondré delante de tus ojos.<br />50:22 Entended ahora esto, los que os olvidáis de Dios,<br />No sea que os despedace, y no haya quien os libre.<br />50:23 El que sacrifica alabanza me honrará;<br />Y al que ordenare su camino,<br />Le mostraré la salvación de Dios."
	}, {
		"idora": 9,
		"tituloora": "Salmo 51<br />Arrepentimiento, y plegaria pidiendo purificación<br />Al músico principal. Salmo de David, cuando después que se llegó a Betsabé, vino a él Natán el profeta.",
		"oracionf": "51:1 Ten piedad de mí, oh Dios, conforme a tu misericordia;<br />Conforme a la multitud de tus piedades borra mis rebeliones.<br />51:2 Lávame más y más de mi maldad,<br />Y límpiame de mi pecado.<br />51:3 Porque yo reconozco mis rebeliones,<br />Y mi pecado está siempre delante de mí.<br />51:4 Contra ti, contra ti solo he pecado,<br />Y he hecho lo malo delante de tus ojos;<br />Para que seas reconocido justo en tu palabra,<br />Y tenido por puro en tu juicio.<br />51:5 He aquí, en maldad he sido formado,<br />Y en pecado me concibió mi madre.<br />51:6 He aquí, tú amas la verdad en lo íntimo,<br />Y en lo secreto me has hecho comprender sabiduría.<br />51:7 Purifícame con hisopo, y seré limpio;<br />Lávame, y seré más blanco que la nieve.<br />51:8 Hazme oír gozo y alegría,<br />Y se recrearán los huesos que has abatido.<br />51:9 Esconde tu rostro de mis pecados,<br />Y borra todas mis maldades.<br />51:10 Crea en mí, oh Dios, un corazón limpio,<br />Y renueva un espíritu recto dentro de mí.<br />51:11 No me eches de delante de ti,<br />Y no quites de mí tu santo Espíritu.<br />51:12 Vuélveme el gozo de tu salvación,<br />Y espíritu noble me sustente.<br />51:13 Entonces enseñaré a los transgresores tus caminos,<br />Y los pecadores se convertirán a ti.<br />51:14 Líbrame de homicidios, oh Dios, Dios de mi salvación;<br />Cantará mi lengua tu justicia.<br />51:15 Señor, abre mis labios,<br />Y publicará mi boca tu alabanza.<br />51:16 Porque no quieres sacrificio, que yo lo daría;<br />No quieres holocausto.<br />51:51:17 Los sacrificios de Dios son el espíritu quebrantado;<br />Al corazón contrito y humillado no despreciarás tú, oh Dios.<br />51:18 Haz bien con tu benevolencia a Sion;<br />Edifica los muros de Jerusalén.<br />51:19 Entonces te agradarán los sacrificios de justicia,<br />el holocausto u ofrenda del todo quemada;<br />Entonces ofrecerán becerros sobre tu altar."
	}, {
		"idora": 10,
		"tituloora": "Salmo 52<br />Futilidad de la jactancia del malo<br />Al músico principal. Masquil de David, cuando vino Doeg edomita y dio cuenta a Saúl diciéndole: David ha venido a casa de Ahimelec.",
		"oracionf": "52:1 ¿Por qué te jactas de maldad, oh poderoso?<br />La misericordia de Dios es continua.<br />52:2 Agravios maquina tu lengua;<br />Como navaja afilada hace engaño.<br />52:3 Amaste el mal más que el bien,<br />La mentira más que la verdad. Selah<br />52:4 Has amado toda suerte de palabras perniciosas,<br />Engañosa lengua.<br />52:5 Por tanto, Dios te destruirá para siempre;<br />Te asolará y te arrancará de tu morada,<br />Y te desarraigará de la tierra de los vivientes. Selah<br />52:6 Verán los justos, y temerán;<br />Se reirán de él, diciendo:<br />52:7 He aquí el hombre que no puso a Dios por su fortaleza,<br />Sino que confió en la multitud de sus riquezas,<br />Y se mantuvo en su maldad.<br />52:8 Pero yo estoy como olivo verde en la casa de Dios;<br />En la misericordia de Dios confío eternamente y para siempre.<br />52:9 Te alabaré para siempre, porque lo has hecho así;<br />Y esperaré en tu nombre, porque es bueno, delante de tus santos."
	}, {
		"idora": 11,
		"tituloora": "Salmo 53<br />Insensatez y maldad de los hombres<br />Al músico principal; sobre Mahalat. Masquil de David.",
		"oracionf": "53:1 Dice el necio en su corazón: No hay Dios.<br />Se han corrompido, e hicieron abominable maldad;<br />No hay quien haga bien.<br />53:2 Dios desde los cielos miró sobre los hijos de los hombres,<br />Para ver si había algún entendido<br />Que buscara a Dios.<br />53:3 Cada uno se había vuelto atrás; todos se habían corrompido;<br />No hay quien haga lo bueno, no hay ni aun uno.<br />53:4 ¿No tienen conocimiento todos los que hacen iniquidad,<br />Que devoran a mi pueblo como si comiesen pan,<br />Y a Dios no invocan?<br />53:5 Allí se sobresaltaron de pavor donde no había miedo,<br />Porque Dios ha esparcido los huesos del que puso asedio contra ti;<br />Los avergonzaste, porque Dios los desechó.<br />53:6 ¡Oh, si saliera de Sion la salvación de Israel!<br />Cuando Dios hiciere volver de la cautividad a su pueblo,<br />Se gozará Jacob, y se alegrará Israel."
	}, {
		"idora": 12,
		"tituloora": "Salmo 54<br />Plegaria pidiendo protección contra los enemigos<br />Al músico principal; en Neginot. Masquil de David, cuando vinieron los zifeos y dijeron a Saúl: ¿No está David escondido en nuestra tierra?",
		"oracionf": "54:1 Oh Dios, sálvame por tu nombre,<br />Y con tu poder defiéndeme.<br />54:2 Oh Dios, oye mi oración;<br />Escucha las razones de mi boca.<br />54:3 Porque extraños se han levantado contra mí,<br />Y hombres violentos buscan mi vida;<br />No han puesto a Dios delante de sí. Selah<br />54:4 He aquí, Dios es el que me ayuda;<br />El Señor está con los que sostienen mi vida.<br />54:5 El devolverá el mal a mis enemigos;<br />Córtalos por tu verdad.<br />54:6 Voluntariamente sacrificaré a ti;<br />Alabaré tu nombre, oh Señor, porque es bueno.<br />54:7 Porque él me ha librado de toda angustia,<br />Y mis ojos han visto la ruina de mis enemigos."
	}, {
		"idora": 13,
		"tituloora": "Salmo 55<br />Plegaria pidiendo la destrucción de enemigos traicioneros<br />Al músico principal; en Neginot. Masquil de David.",
		"oracionf": "55:1 Escucha, oh Dios, mi oración,<br />Y no te escondas de mi súplica.<br />55:2 Está atento, y respóndeme;<br />Clamo en mi oración, y me conmuevo,<br />55:3 A causa de la voz del enemigo,<br />Por la opresión del impío;<br />Porque sobre mí echaron iniquidad,<br />Y con furor me persiguen.<br />55:4 Mi corazón está dolorido dentro de mí,<br />Y terrores de muerte sobre mí han caído.<br />55:5 Temor y temblor vinieron sobre mí,<br />Y terror me ha cubierto.<br />55:6 Y dije: ¡Quién me diese alas como de paloma!<br />Volaría yo, y descansaría.<br />55:7 Ciertamente huiría lejos;<br />Moraría en el desierto. Selah<br />55:8 Me apresuraría a escapar<br />Del viento borrascoso, de la tempestad.<br />55:9 Destrúyelos, oh Señor; confunde la lengua de ellos;<br />Porque he visto violencia y rencilla en la ciudad.<br />55:10 Día y noche la rodean sobre sus muros,<br />E iniquidad y trabajo hay en medio de ella.<br />55:11 Maldad hay en medio de ella,<br />Y el fraude y el engaño no se apartan de sus plazas.<br />55:12 Porque no me afrentó un enemigo,<br />Lo cual habría soportado;<br />Ni se alzó contra mí el que me aborrecía,<br />Porque me hubiera ocultado de él;<br />55:13 Sino tú, hombre, al parecer íntimo mío,<br />Mi guía, y mi familiar;<br />55:14 Que juntos comunicábamos dulcemente los secretos,<br />Y andábamos en amistad en la casa de Dios.<br />55:15 Que la muerte les sorprenda;<br />Desciendan vivos al Seol,<br />Porque hay maldades en sus moradas, en medio de ellos.<br />55:16 En cuanto a mí, a Dios clamaré;<br />Y el Señor me salvará.<br />55:17 Tarde y mañana y a mediodía oraré y clamaré,<br />Y él oirá mi voz.<br />55:18 El redimirá en paz mi alma de la guerra contra mí,<br />Aunque contra mí haya muchos.<br />55:19 Dios oirá, y los quebrantará luego,<br />El que permanece desde la antigüedad;<br />Por cuanto no cambian,<br />Ni temen a Dios. Selah<br />55:20 Extendió el inicuo sus manos contra los que estaban en paz con él;<br />Violó su pacto.<br />55:21 Los dichos de su boca son más blandos que mantequilla,<br />Pero guerra hay en su corazón;<br />Suaviza sus palabras más que el aceite,<br />Mas ellas son espadas desnudas.<br />55:22 Echa sobre el Señor tu carga, y él te sustentará;<br />No dejará para siempre caído al justo.<br />55:23 Mas tú, oh Dios, harás descender aquéllos al pozo de perdición.<br />Los hombres sanguinarios y engañadores no llegarán a la mitad de sus días;<br />Pero yo en ti confiaré."
	}, {
		"idora": 14,
		"tituloora": "Salmo 56<br />Oración de confianza<br />Al músico principal; sobre La paloma silenciosa en paraje muy distante. Mictam de David, cuando los filisteos le prendieron en Gat.",
		"oracionf": "56:1 Ten misericordia de mí, oh Dios, porque me devoraría el hombre;<br />Me oprime combatiéndome cada día.<br />56:2 Todo el día mis enemigos me pisotean;<br />Porque muchos son los que pelean contra mí con soberbia.<br />56:3 En el día que temo,<br />Yo en ti confío.<br />56:4 En Dios alabaré su palabra;<br />En Dios he confiado; no temeré;<br />¿Qué puede hacerme el hombre?<br />56:5 Todos los días ellos pervierten mi causa;<br />Contra mí son todos sus pensamientos para mal.<br />56:6 Se reúnen, se esconden,<br />Miran atentamente mis pasos,<br />Como quienes acechan a mi alma.<br />56:7 Pésalos según su iniquidad, oh Dios,<br />Y derriba en tu furor a los pueblos.<br />56:8 Mis huidas tú has contado;<br />Pon mis lágrimas en tu redoma;<br />¿No están ellas en tu libro?<br />56:9 Serán luego vueltos atrás mis enemigos, el día en que yo clamare;<br />Esto sé, que Dios está por mí.<br />56:10 En Dios alabaré su palabra;<br />En el Señor su palabra alabaré.<br />56:11 En Dios he confiado; no temeré;<br />¿Qué puede hacerme el hombre?<br />56:12 Sobre mí, oh Dios, están tus votos;<br />Te tributaré alabanzas.<br />56:13 Porque has librado mi alma de la muerte,<br />Y mis pies de caída,<br />Para que ande delante de Dios<br />En la luz de los que viven."
	}, {
		"idora": 15,
		"tituloora": "Salmo 57<br />Plegaria pidiendo ser librado de los perseguidores<br />Al músico principal; sobre No destruyas. Mictam de David, cuando huyó de delante de Saúl a la cueva.",
		"oracionf": "57:1 Ten misericordia de mí, oh Dios, ten misericordia de mí;<br />Porque en ti ha confiado mi alma,<br />Y en la sombra de tus alas me ampararé<br />Hasta que pasen los quebrantos.<br />57:2 Clamaré al Dios Altísimo,<br />Al Dios que me favorece.<br />57:3 El enviará desde los cielos, y me salvará<br />De la infamia del que me acosa; Selah<br />Dios enviará su misericordia y su verdad.<br />57:4 Mi vida está entre leones;<br />Estoy echado entre hijos de hombres que vomitan llamas;<br />Sus dientes son lanzas y saetas,<br />Y su lengua espada aguda.<br />57:5 Exaltado seas sobre los cielos, oh Dios;<br />Sobre toda la tierra sea tu gloria.<br />57:6 Red han armado a mis pasos;<br />Se ha abatido mi alma;<br />Hoyo han cavado delante de mí;<br />En medio de él han caído ellos mismos. Selah<br />57:7 Pronto está mi corazón, oh Dios, mi corazón está dispuesto;<br />Cantaré, y trovaré salmos.<br />57:8 Despierta, alma mía; despierta, salterio y arpa;<br />Me levantaré de mañana.<br />57:9 Te alabaré entre los pueblos, oh Señor;<br />Cantaré de ti entre las naciones.<br />57:10 Porque grande es hasta los cielos tu misericordia,<br />Y hasta las nubes tu verdad.<br />57:11 Exaltado seas sobre los cielos, oh Dios;<br />Sobre toda la tierra sea tu gloria."
	}, {
		"idora": 16,
		"tituloora": "Salmo 58<br />Plegaria pidiendo el castigo de los malos<br />Al músico principal; sobre No destruyas. Mictam de David.",
		"oracionf": "58:1 Oh congregación, ¿pronunciáis en verdad justicia?<br />¿Juzgáis rectamente, hijos de los hombres?<br />58:2 Antes en el corazón maquináis iniquidades;<br />Hacéis pesar la violencia de vuestras manos en la tierra.<br />58:3 Se apartaron los impíos desde la matriz;<br />Se descarriaron hablando mentira desde que nacieron.<br />58:4 Veneno tienen como veneno de serpiente;<br />Son como el áspid sordo que cierra su oído,<br />58:5 Que no oye la voz de los que encantan,<br />Por más hábil que el encantador sea.<br />58:6 Oh Dios, quiebra sus dientes en sus bocas;<br />Quiebra, oh Señor, las muelas de los leoncillos.<br />58:7 Sean disipados como aguas que corren;<br />Cuando disparen sus saetas, sean hechas pedazos.<br />58:8 Pasen ellos como el caracol que se deslíe;<br />Como el que nace muerto, no vean el sol.<br />58:9 Antes que vuestras ollas sientan la llama de los espinos,<br />Así vivos, así airados, los arrebatará él con tempestad.<br />58:10 Se alegrará el justo cuando viere la venganza;<br />Sus pies lavará en la sangre del impío.<br />58:11 Entonces dirá el hombre: Ciertamente hay galardón para el justo;<br />Ciertamente hay Dios que juzga en la tierra."
	}, {
		"idora": 17,
		"tituloora": "Salmo 59<br />Oración pidiendo ser librado de los enemigos<br />Al músico principal; sobre No destruyas. Mictam de David, cuando envió Saúl, y vigilaron la casa para matarlo.",
		"oracionf": "59:1 Líbrame de mis enemigos, oh Dios mío;<br />Ponme a salvo de los que se levantan contra mí.<br />59:2 Líbrame de los que cometen iniquidad,<br />Y sálvame de hombres sanguinarios.<br />59:3 Porque he aquí están acechando mi vida;<br />Se han juntado contra mí poderosos.<br />No por falta mía, ni pecado mío, oh Señor;<br />59:4 Sin delito mío corren y se aperciben.<br />Despierta para venir a mi encuentro, y mira.<br />59:5 Y tú, Señor Dios de los ejércitos, Dios de Israel,<br />Despierta para castigar a todas las naciones;<br />No tengas misericordia de todos los que se rebelan con iniquidad. Selah<br />59:6 Volverán a la tarde, ladrarán como perros,<br />Y rodearán la ciudad.<br />59:7 He aquí proferirán con su boca;<br />Espadas hay en sus labios,<br />Porque dicen: ¿Quién oye?<br />59:8 Mas tú, Señor, te reirás de ellos;<br />Te burlarás de todas las naciones.<br />59:9 A causa del poder del enemigo esperaré en ti,<br />Porque Dios es mi defensa.<br />59:10 El Dios de mi misericordia irá delante de mí;<br />Dios hará que vea en mis enemigos mi deseo.<br />59:11 No los mates, para que mi pueblo no olvide;<br />Dispérsalos con tu poder, y abátelos,<br />Oh Señor, escudo nuestro.<br />59:12 Por el pecado de su boca, por la palabra de sus labios,<br />Sean ellos presos en su soberbia,<br />Y por la maldición y mentira que profieren.<br />59:13 Acábalos con furor, acábalos, para que no sean;<br />Y sépase que Dios gobierna en Jacob<br />Hasta los fines de la tierra. Selah<br />59:14 Vuelvan, pues, a la tarde, y ladren como perros,<br />Y rodeen la ciudad.<br />59:15 Anden ellos errantes para hallar qué comer;<br />Y si no se sacian, pasen la noche quejándose.<br />59:16 Pero yo cantaré de tu poder,<br />Y alabaré de mañana tu misericordia;<br />Porque has sido mi amparo<br />Y refugio en el día de mi angustia.<br />59:17 Fortaleza mía, a ti cantaré;<br />Porque eres, oh Dios, mi refugio, el Dios de mi misericordia."
	}, {
		"idora": 18,
		"tituloora": "Salmo 60<br />Plegaria pidiendo ayuda contra el enemigo<br />Al músico principal; sobre Lirios. Testimonio. Mictam de David, para enseñar, cuando tuvo guerra contra Aram-Naharaim y contra Aram de Soba, y volvió Joab, y destrozó a doce mil de Edom en el valle de la Sal.",
		"oracionf": "60:1 Oh Dios, tú nos has desechado, nos quebrantaste;<br />Te has airado; ¡vuélvete a nosotros!<br />60:2 Hiciste temblar la tierra, la has hendido;<br />Sana sus roturas, porque titubea.<br />60:3 Has hecho ver a tu pueblo cosas duras;<br />Nos hiciste beber vino de aturdimiento.<br />60:4 Has dado a los que te temen bandera<br />Que alcen por causa de la verdad. Selah<br />60:5 Para que se libren tus amados,<br />Salva con tu diestra, y óyeme.<br />60:6 Dios ha dicho en su santuario: Yo me alegraré;<br />Repartiré a Siquem, y mediré el valle de Sucot.<br />60:7 Mío es Galaad, y mío es Manasés;<br />Y Efraín es la fortaleza de mi cabeza;<br />Judá es mi legislador.<br />60:8 Moab, vasija para lavarme;<br />Sobre Edom echaré mi calzado;<br />Me regocijaré sobre Filistea.<br />60:9 ¿Quién me llevará a la ciudad fortificada?<br />¿Quién me llevará hasta Edom?<br />60:10 ¿No serás tú, oh Dios, que nos habías desechado,<br />Y no salías, oh Dios, con nuestros ejércitos?<br />60:11 Danos socorro contra el enemigo,<br />Porque vana es la ayuda de los hombres.<br />60:12 En Dios haremos proezas,<br />Y él hollará a nuestros enemigos."
	}, {
		"idora": 19,
		"tituloora": "Salmo 61<br />Confianza en la protección de Dios<br />Al músico principal; sobre Neginot. Salmo de David.",
		"oracionf": "61:1 Oye, oh Dios, mi clamor;<br />A mi oración atiende.<br />61:2 Desde el cabo de la tierra clamaré a ti, cuando mi corazón desmayare.<br />Llévame a la roca que es más alta que yo,<br />61:3 Porque tú has sido mi refugio,<br />Y torre fuerte delante del enemigo.<br />61:4 Yo habitaré en tu tabernáculo para siempre;<br />Estaré seguro bajo la cubierta de tus alas. Selah<br />61:5 Porque tú, oh Dios, has oído mis votos;<br />Me has dado la heredad de los que temen tu nombre.<br />61:6 Días sobre días añadirás al rey;<br />Sus años serán como generación y generación.<br />61:7 Estará para siempre delante de Dios;<br />Prepara misericordia y verdad para que lo conserven.<br />61:8 Así cantaré tu nombre para siempre,<br />Pagando mis votos cada día."
	}, {
		"idora": 20,
		"tituloora": "Salmo 62<br />Dios, el único refugio<br />Al músico principal; a Jedutún. Salmo de David.",
		"oracionf": "62:1 En Dios solamente está acallada mi alma;<br />De él viene mi salvación.<br />62:2 El solamente es mi roca y mi salvación;<br />Es mi refugio, no resbalaré mucho.<br />62:3 ¿Hasta cuándo maquinaréis contra un hombre,<br />Tratando todos vosotros de aplastarle<br />Como pared desplomada y como cerca derribada?<br />62:4 Solamente consultan para arrojarle de su grandeza.<br />Aman la mentira;<br />Con su boca bendicen, pero maldicen en su corazón. Selah<br />62:5 Alma mía, en Dios solamente reposa,<br />Porque de él es mi esperanza.<br />62:6 El solamente es mi roca y mi salvación.<br />Es mi refugio, no resbalaré.<br />62:7 En Dios está mi salvación y mi gloria;<br />En Dios está mi roca fuerte, y mi refugio.<br />62:8 Esperad en él en todo tiempo, oh pueblos;<br />Derramad delante de él vuestro corazón;<br />Dios es nuestro refugio. Selah<br />62:9 Por cierto, vanidad son los hijos de los hombres, mentira los hijos de hombre;<br />Pesándolos a todos igualmente en la balanza,<br />Serán menos que nada.<br />62:10 No confiéis en la violencia,<br />Ni en la rapiña; no os envanezcáis;<br />Si se aumentan las riquezas, no pongáis el corazón en ellas.<br />62:11 Una vez habló Dios;<br />Dos veces he oído esto:<br />Que de Dios es el poder,<br />62:12 Y tuya, oh Señor, es la misericordia;<br />Porque tú pagas a cada uno conforme a su obra.<br />"
	}, {
		"idora": 21,
		"tituloora": "Salmo 63<br />Dios, satisfacción del alma<br />Salmo de David, cuando estaba en el desierto de Judá.",
		"oracionf": "63:1 Dios, Dios mío eres tú;<br />De madrugada te buscaré;<br />Mi alma tiene sed de ti, mi carne te anhela,<br />En tierra seca y árida donde no hay aguas,<br />63:2 Para ver tu poder y tu gloria,<br />Así como te he mirado en el santuario.<br />63:3 Porque mejor es tu misericordia que la vida;<br />Mis labios te alabarán.<br />63:4 Así te bendeciré en mi vida;<br />En tu nombre alzaré mis manos.<br />63:5 Como de meollo y de grosura será saciada mi alma,<br />Y con labios de júbilo te alabará mi boca,<br />63:6 Cuando me acuerde de ti en mi lecho,<br />Cuando medite en ti en las vigilias de la noche.<br />63:7 Porque has sido mi socorro,<br />Y así en la sombra de tus alas me regocijaré.<br />63:8 Está mi alma apegada a ti;<br />Tu diestra me ha sostenido.<br />63:9 Pero los que para destrucción buscaron mi alma<br />Caerán en los sitios bajos de la tierra.<br />63:10 Los destruirán a filo de espada;<br />Serán porción de los chacales.<br />63:11 Pero el rey se alegrará en Dios;<br />Será alabado cualquiera que jura por él;<br />Porque la boca de los que hablan mentira será cerrada."
	}, {
		"idora": 22,
		"tituloora": "Salmo 64<br />Plegaria pidiendo protección contra enemigos ocultos<br />Al músico principal. Salmo de David.",
		"oracionf": "64:1 Escucha, oh Dios, la voz de mi queja;<br />Guarda mi vida del temor del enemigo.<br />64:2 Escóndeme del consejo secreto de los malignos,<br />De la conspiración de los que hacen iniquidad,<br />64:3 Que afilan como espada su lengua;<br />Lanzan cual saeta suya, palabra amarga,<br />64:4 Para asaetear a escondidas al íntegro;<br />De repente lo asaetean, y no temen.<br />64:5 Obstinados en su inicuo designio,<br />Tratan de esconder los lazos,<br />Y dicen: ¿Quién los ha de ver?<br />64:6 Inquieren iniquidades, hacen una investigación exacta;<br />Y el íntimo pensamiento de cada uno de ellos, así como su corazón, es profundo.<br />64:7 Mas Dios los herirá con saeta;<br />De repente serán sus plagas.<br />64:8 Sus propias lenguas los harán caer;<br />Se espantarán todos los que los vean.<br />64:9 Entonces temerán todos los hombres,<br />Y anunciarán la obra de Dios,<br />Y entenderán sus hechos.<br />64:10 Se alegrará el justo en el Señor, y confiará en él;<br />Y se gloriarán todos los rectos de corazón."
	}, {
		"idora": 23,
		"tituloora": "Salmo 65<br />La generosidad de Dios en la naturaleza<br />Al músico principal. Salmo. Cántico de David.",
		"oracionf": "65:1 Tuya es la alabanza en Sion, oh Dios,<br />Y a ti se pagarán los votos.<br />65:2 Tú oyes la oración;<br />A ti vendrá toda carne.<br />65:3 Las iniquidades prevalecen contra mí;<br />Mas nuestras rebeliones tú las perdonarás.<br />65:4 Bienaventurado el que tú escogieres y atrajeres a ti,<br />Para que habite en tus atrios;<br />Seremos saciados del bien de tu casa,<br />De tu santo templo.<br />65:5 Con tremendas cosas nos responderás tú en justicia,<br />Oh Dios de nuestra salvación,<br />Esperanza de todos los términos de la tierra,<br />Y de los más remotos confines del mar.<br />65:6 Tú, el que afirma los montes con su poder,<br />Ceñido de valentía;<br />65:7 El que sosiega el estruendo de los mares, el estruendo de sus ondas,<br />Y el alboroto de las naciones.<br />65:8 Por tanto, los habitantes de los fines de la tierra temen de tus maravillas.<br />Tú haces alegrar las salidas de la mañana y de la tarde.<br />65:9 Visitas la tierra, y la riegas;<br />En gran manera la enriqueces;<br />Con el río de Dios, lleno de aguas,<br />Preparas el grano de ellos, cuando así la dispones.<br />65:10 Haces que se empapen sus surcos,<br />Haces descender sus canales;<br />La ablandas con lluvias,<br />Bendices sus renuevos.<br />65:11 Tú coronas el año con tus bienes,<br />Y tus nubes destilan grosura.<br />65:12 Destilan sobre los pastizales del desierto,<br />Y los collados se ciñen de alegría.<br />65:13 Se visten de manadas los llanos,<br />Y los valles se cubren de grano;<br />Dan voces de júbilo, y aun cantan."
	}, {
		"idora": 24,
		"tituloora": "Salmo 66<br />Alabanza por los hechos poderosos de Dios<br />Al músico principal. Cántico. Salmo.",
		"oracionf": "66:1 Aclamad a Dios con alegría, toda la tierra.<br />66:2 Cantad la gloria de su nombre;<br />Poned gloria en su alabanza.<br />66:3 Decid a Dios: ¡Cuán asombrosas son tus obras!<br />Por la grandeza de tu poder se someterán a ti tus enemigos.<br />66:4 Toda la tierra te adorará,<br />Y cantará a ti;<br />Cantarán a tu nombre. Selah<br />66:5 Venid, y ved las obras de Dios,<br />Temible en hechos sobre los hijos de los hombres.<br />66:6 Volvió el mar en seco;<br />Por el río pasaron a pie;<br />Allí en él nos alegramos.<br />66:7 El señorea con su poder para siempre;<br />Sus ojos atalayan sobre las naciones;<br />Los rebeldes no serán enaltecidos. Selah<br />66:8 Bendecid, pueblos, a nuestro Dios,<br />Y haced oír la voz de su alabanza.<br />66:9 El es quien preservó la vida a nuestra alma,<br />Y no permitió que nuestros pies resbalasen.<br />66:10 Porque tú nos probaste, oh Dios;<br />Nos ensayaste como se afina la plata.<br />66:11 Nos metiste en la red;<br />Pusiste sobre nuestros lomos pesada carga.<br />66:12 Hiciste cabalgar hombres sobre nuestra cabeza;<br />Pasamos por el fuego y por el agua,<br />Y nos sacaste a abundancia.<br />66:13 Entraré en tu casa con holocaustos;<br />Te pagaré mis votos,<br />66:14 Que pronunciaron mis labios<br />Y habló mi boca, cuando estaba angustiado.<br />66:15 Holocaustos de animales engordados te ofreceré,<br />Con sahumerio de carneros;<br />Te ofreceré en sacrificio bueyes y machos cabríos. Selah<br />66:16 Venid, oíd todos los que teméis a Dios,<br />Y contaré lo que ha hecho a mi alma.<br />66:17 A él clamé con mi boca,<br />Y fue exaltado con mi lengua.<br />66:18 Si en mi corazón hubiese yo mirado a la iniquidad,<br />El Señor no me habría escuchado.<br />66:19 Mas ciertamente me escuchó Dios;<br />Atendió a la voz de mi súplica.<br />66:20 Bendito sea Dios,<br />Que no echó de sí mi oración, ni de mí su misericordia."
	}, {
		"idora": 25,
		"tituloora": "Salmo 67<br />Exhortación a las naciones, para que alaben a Dios<br />Al músico principal; en Neginot. Salmo. Cántico.",
		"oracionf": "67:1 Dios tenga misericordia de nosotros, y nos bendiga;<br />Haga resplandecer su rostro sobre nosotros; Selah<br />67:2 Para que sea conocido en la tierra tu camino,<br />En todas las naciones tu salvación.<br />67:3 Te alaben los pueblos, oh Dios;<br />Todos los pueblos te alaben.<br />67:4 Alégrense y gócense las naciones,<br />Porque juzgarás los pueblos con equidad,<br />Y pastorearás las naciones en la tierra. Selah<br />67:5 Te alaben los pueblos, oh Dios;<br />Todos los pueblos te alaben.<br />67:6 La tierra dará su fruto;<br />Nos bendecirá Dios, el Dios nuestro.<br />67:7 Bendíganos Dios,<br />Y témanlo todos los términos de la tierra."
	}, {
		"idora": 26,
		"tituloora": "Salmo 68<br />El Dios del Sinaí y del santuario<br />Al músico principal. Salmo de David. Cántico.",
		"oracionf": "68:1 Levántese Dios, sean esparcidos sus enemigos,<br />Y huyan de su presencia los que le aborrecen.<br />68:2 Como es lanzado el humo, los lanzarás;<br />Como se derrite la cera delante del fuego,<br />Así perecerán los impíos delante de Dios.<br />68:3 Mas los justos se alegrarán; se gozarán delante de Dios,<br />Y saltarán de alegría.<br />68:4 Cantad a Dios, cantad salmos a su nombre;<br />Exaltad al que cabalga sobre los cielos.<br />JAH es su nombre; alegraos delante de él.<br />68:5 Padre de huérfanos y defensor de viudas<br />Es Dios en su santa morada.<br />68:6 Dios hace habitar en familia a los desamparados;<br />Saca a los cautivos a prosperidad;<br />Mas los rebeldes habitan en tierra seca.<br />68:7 Oh Dios, cuando tú saliste delante de tu pueblo,<br />Cuando anduviste por el desierto, Selah<br />68:8 La tierra tembló;<br />También destilaron los cielos ante la presencia de Dios;<br />Aquel Sinaí tembló delante de Dios, del Dios de Israel.<br />68:9 Abundante lluvia esparciste, oh Dios;<br />A tu heredad exhausta tú la reanimaste.<br />68:10 Los que son de tu grey han morado en ella;<br />Por tu bondad, oh Dios, has provisto al pobre.<br />68:11 El Señor daba palabra;<br />Había grande multitud de las que llevaban buenas nuevas.<br />68:12 Huyeron, huyeron reyes de ejércitos,<br />Y las que se quedaban en casa repartían los despojos.<br />68:13 Bien que fuisteis echados entre los tiestos,<br />Seréis como alas de paloma cubiertas de plata,<br />Y sus plumas con amarillez de oro.<br />68:14 Cuando esparció el Omnipotente los reyes allí,<br />Fue como si hubiese nevado en el monte Salmón.<br />68:15 Monte de Dios es el monte de Basán;<br />Monte alto el de Basán.<br />68:16 ¿Por qué observáis, oh montes altos,<br />Al monte que deseó Dios para su morada?<br />Ciertamente el Señor habitará en él para siempre.<br />68:17 Los carros de Dios se cuentan por veintenas de millares de millares;<br />El Señor viene del Sinaí a su santuario.<br />68:18 Subiste a lo alto, cautivaste la cautividad,<br />Tomaste dones para los hombres,<br />Y también para los rebeldes, para que habite entre ellos JAH Dios.<br />68:19 Bendito el Señor; cada día nos colma de beneficios<br />El Dios de nuestra salvación. Selah<br />68:20 Dios, nuestro Dios ha de salvarnos,<br />Y de el Señor el Señor es el librar de la muerte.<br />68:21 Ciertamente Dios herirá la cabeza de sus enemigos,<br />La testa cabelluda del que camina en sus pecados.<br />68:22 El Señor dijo: De Basán te haré volver;<br />Te haré volver de las profundidades del mar;<br />68:23 Porque tu pie se enrojecerá de sangre de tus enemigos,<br />Y de ella la lengua de tus perros.<br />68:24 Vieron tus caminos, oh Dios;<br />Los caminos de mi Dios, de mi Rey, en el santuario.<br />68:25 Los cantores iban delante, los músicos detrás;<br />En medio las doncellas con panderos.<br />68:26 Bendecid a Dios en las congregaciones;<br />Al Señor, vosotros de la estirpe de Israel.<br />68:27 Allí estaba el joven Benjamín, señoreador de ellos,<br />Los príncipes de Judá en su congregación,<br />Los príncipes de Zabulón, los príncipes de Neftalí.<br />68:28 Tu Dios ha ordenado tu fuerza;<br />Confirma, oh Dios, lo que has hecho para nosotros.<br />68:29 Por razón de tu templo en Jerusalén<br />Los reyes te ofrecerán dones.<br />68:30 Reprime la reunión de gentes armadas,<br />La multitud de toros con los becerros de los pueblos,<br />Hasta que todos se sometan con sus piezas de plata;<br />Esparce a los pueblos que se complacen en la guerra.<br />68:31 Vendrán príncipes de Egipto;<br />Etiopía se apresurará a extender sus manos hacia Dios.<br />68:32 Reinos de la tierra, cantad a Dios,<br />Cantad al Señor; Selah<br />68:33 Al que cabalga sobre los cielos de los cielos, que son desde la antigüedad;<br />He aquí dará su voz, poderosa voz.<br />68:34 Atribuid poder a Dios;<br />Sobre Israel es su magnificencia,<br />Y su poder está en los cielos.<br />68:35 Temible eres, oh Dios, desde tus santuarios;<br />El Dios de Israel, él da fuerza y vigor a su pueblo.<br />Bendito sea Dios."
	}, {
		"idora": 27,
		"tituloora": "Salmo 69<br />Un grito de angustia<br />Al músico principal; sobre Lirios. Salmo de David.",
		"oracionf": "69:1 Sálvame, oh Dios,<br />Porque las aguas han entrado hasta el alma.<br />69:2 Estoy hundido en cieno profundo, donde no puedo hacer pie;<br />He venido a abismos de aguas, y la corriente me ha anegado.<br />69:3 Cansado estoy de llamar; mi garganta se ha enronquecido;<br />Han desfallecido mis ojos esperando a mi Dios.<br />69:4 Se han aumentado más que los cabellos de mi cabeza los que me aborrecen sin causa;<br />Se han hecho poderosos mis enemigos, los que me destruyen sin tener por qué.<br />¿Y he de pagar lo que no robé?<br />69:5 Dios, tú conoces mi insensatez,<br />Y mis pecados no te son ocultos.<br />69:6 No sean avergonzados por causa mía los que en ti confían, oh Señor de los ejércitos;<br />No sean confundidos por mí los que te buscan, oh Dios de Israel.<br />69:7 Porque por amor de ti he sufrido afrenta;<br />Confusión ha cubierto mi rostro.<br />69:8 Extraño he sido para mis hermanos,<br />Y desconocido para los hijos de mi madre.<br />69:9 Porque me consumió el celo de tu casa;<br />Y los denuestos de los que te vituperaban cayeron sobre mí.<br />69:10 Lloré afligiendo con ayuno mi alma,<br />Y esto me ha sido por afrenta.<br />69:11 Puse además cilicio por mi vestido,<br />Y vine a serles por proverbio.<br />69:12 Hablaban contra mí los que se sentaban a la puerta,<br />Y me zaherían en sus canciones los bebedores.<br />69:13 Pero yo a ti oraba, oh Señor, al tiempo de tu buena voluntad;<br />Oh Dios, por la abundancia de tu misericordia,<br />Por la verdad de tu salvación, escúchame.<br />69:14 Sácame del lodo, y no sea yo sumergido;<br />Sea yo libertado de los que me aborrecen, y de lo profundo de las aguas.<br />69:15 No me anegue la corriente de las aguas,<br />Ni me trague el abismo,<br />Ni el pozo cierre sobre mí su boca.<br />69:16 Respóndeme, Señor, porque benigna es tu misericordia;<br />Mírame conforme a la multitud de tus piedades.<br />69:17 No escondas de tu siervo tu rostro,<br />Porque estoy angustiado; apresúrate, óyeme.<br />69:18 Acércate a mi alma, redímela;<br />Líbrame a causa de mis enemigos.<br />69:19 Tú sabes mi afrenta, mi confusión y mi oprobio;<br />Delante de ti están todos mis adversarios.<br />69:20 El escarnio ha quebrantado mi corazón, y estoy acongojado.<br />Esperé quien se compadeciese de mí, y no lo hubo;<br />Y consoladores, y ninguno hallé.<br />69:21 Me pusieron además hiel por comida,<br />Y en mi sed me dieron a beber vinagre.<br />69:22 Sea su convite delante de ellos por lazo,<br />Y lo que es para bien, por tropiezo.<br />69:23 Sean oscurecidos sus ojos para que no vean,<br />Y haz temblar continuamente sus lomos.<br />69:24 Derrama sobre ellos tu ira,<br />Y el furor de tu enojo los alcance.<br />69:25 Sea su palacio asolado;<br />En sus tiendas no haya morador.<br />69:26 Porque persiguieron al que tú heriste,<br />Y cuentan del dolor de los que tú llagaste.<br />69:27 Pon maldad sobre su maldad,<br />Y no entren en tu justicia.<br />69:28 Sean raídos del libro de los vivientes,<br />Y no sean escritos entre los justos.<br />69:29 Mas a mí, afligido y miserable,<br />Tu salvación, oh Dios, me ponga en alto.<br />69:30 Alabaré yo el nombre de Dios con cántico,<br />Lo exaltaré con alabanza.<br />69:31 Y agradará a el Señor más que sacrificio de buey,<br />O becerro que tiene cuernos y pezuñas;<br />69:32 Lo verán los oprimidos, y se gozarán.<br />Buscad a Dios, y vivirá vuestro corazón,<br />69:33 Porque el Señor oye a los menesterosos,<br />Y no menosprecia a sus prisioneros.<br />69:34 Alábenle los cielos y la tierra,<br />Los mares, y todo lo que se mueve en ellos.<br />69:35 Porque Dios salvará a Sion, y reedificará las ciudades de Judá;<br />Y habitarán allí, y la poseerán.<br />69:36 La descendencia de sus siervos la heredará,<br />Y los que aman su nombre habitarán en ella."
	}, {
		"idora": 28,
		"tituloora": "Salmo 70<br />Súplica por la liberación<br />Al músico principal. Salmo de David, para conmemorar.",
		"oracionf": "70:1 Oh Dios, acude a librarme;<br />Apresúrate, oh Dios, a socorrerme.<br />70:2 Sean avergonzados y confundidos<br />Los que buscan mi vida;<br />Sean vueltos atrás y avergonzados<br />Los que mi mal desean.<br />70:3 Sean vueltos atrás, en pago de su afrenta hecha,<br />Los que dicen: ¡Ah! ¡Ah!<br />70:4 Gócense y alégrense en ti todos los que te buscan,<br />Y digan siempre los que aman tu salvación:<br />Engrandecido sea Dios.<br />70:5 Yo estoy afligido y menesteroso;<br />Apresúrate a mí, oh Dios.<br />Ayuda mía y mi libertador eres tú;<br />Oh el Señor, no te detengas."
	}, {
		"idora": 29,
		"tituloora": "Salmo 71<br />Oración de un anciano",
		"oracionf": "71:1 En ti, oh el Señor, me he refugiado;<br />No sea yo avergonzado jamás.<br />71:2 Socórreme y líbrame en tu justicia;<br />Inclina tu oído y sálvame.<br />71:3 Sé para mí una roca de refugio, adonde recurra yo continuamente.<br />Tú has dado mandamiento para salvarme,<br />Porque tú eres mi roca y mi fortaleza.<br />71:4 Dios mío, líbrame de la mano del impío,<br />De la mano del perverso y violento.<br />71:5 Porque tú, oh Señor el Señor, eres mi esperanza,<br />Seguridad mía desde mi juventud.<br />71:6 En ti he sido sustentado desde el vientre;<br />De las entrañas de mi madre tú fuiste el que me sacó;<br />De ti será siempre mi alabanza.<br />71:7 Como prodigio he sido a muchos,<br />Y tú mi refugio fuerte.<br />71:8 Sea llena mi boca de tu alabanza,<br />De tu gloria todo el día.<br />71:9 No me deseches en el tiempo de la vejez;<br />Cuando mi fuerza se acabare, no me desampares.<br />71:10 Porque mis enemigos hablan de mí,<br />Y los que acechan mi alma consultaron juntamente,<br />71:11 Diciendo: Dios lo ha desamparado;<br />Perseguidle y tomadle, porque no hay quien le libre.<br />71:12 Oh Dios, no te alejes de mí;<br />Dios mío, acude pronto en mi socorro.<br />71:13 Sean avergonzados, perezcan los adversarios de mi alma;<br />Sean cubiertos de vergüenza y de confusión los que mi mal buscan.<br />71:14 Mas yo esperaré siempre,<br />Y te alabaré más y más.<br />71:15 Mi boca publicará tu justicia<br />Y tus hechos de salvación todo el día,<br />Aunque no sé su número.<br />71:16 Vendré a los hechos poderosos de el Señor el Señor;<br />Haré memoria de tu justicia, de la tuya sola.<br />71:17 Oh Dios, me enseñaste desde mi juventud,<br />Y hasta ahora he manifestado tus maravillas.<br />71:18 Aun en la vejez y las canas, oh Dios, no me desampares,<br />Hasta que anuncie tu poder a la posteridad,<br />Y tu potencia a todos los que han de venir,<br />71:19 Y tu justicia, oh Dios, hasta lo excelso.<br />Tú has hecho grandes cosas;<br />Oh Dios, ¿quién como tú?<br />71:20 Tú, que me has hecho ver muchas angustias y males,<br />Volverás a darme vida,<br />Y de nuevo me levantarás de los abismos de la tierra.<br />71:21 Aumentarás mi grandeza,<br />Y volverás a consolarme.<br />71:22 Asimismo yo te alabaré con instrumento de salterio,<br />Oh Dios mío; tu verdad cantaré a ti en el arpa,<br />Oh Santo de Israel.<br />71:23 Mis labios se alegrarán cuando cante a ti,<br />Y mi alma, la cual redimiste.<br />71:24 Mi lengua hablará también de tu justicia todo el día;<br />Por cuanto han sido avergonzados, porque han sido confundidos los que mi mal procuraban."
	}, {
		"idora": 30,
		"tituloora": "Salmo 72<br />El reino de un rey justo<br />Para Salomón.",
		"oracionf": "72:1 Oh Dios, da tus juicios al rey,<br />Y tu justicia al hijo del rey.<br />72:2 El juzgará a tu pueblo con justicia,<br />Y a tus afligidos con juicio.<br />72:3 Los montes llevarán paz al pueblo,<br />Y los collados justicia.<br />72:4 Juzgará a los afligidos del pueblo,<br />Salvará a los hijos del menesteroso,<br />Y aplastará al opresor.<br />72:5 Te temerán mientras duren el sol<br />Y la luna, de generación en generación.<br />72:6 Descenderá como la lluvia sobre la hierba cortada;<br />Como el rocío que destila sobre la tierra.<br />72:7 Florecerá en sus días justicia,<br />Y muchedumbre de paz, hasta que no haya luna.<br />72:8 Dominará de mar a mar,<br />Y desde el río hasta los confines de la tierra.<br />72:9 Ante él se postrarán los moradores del desierto,<br />Y sus enemigos lamerán el polvo.<br />72:10 Los reyes de Tarsis y de las costas traerán presentes;<br />Los reyes de Sabá y de Seba ofrecerán dones.<br />72:11 Todos los reyes se postrarán delante de él;<br />Todas las naciones le servirán.<br />72:12 Porque él librará al menesteroso que clamare,<br />Y al afligido que no tuviere quien le socorra.<br />72:13 Tendrá misericordia del pobre y del menesteroso,<br />Y salvará la vida de los pobres.<br />72:14 De engaño y de violencia redimirá sus almas,<br />Y la sangre de ellos será preciosa ante sus ojos.<br />72:15 Vivirá, y se le dará del oro de Sabá,<br />Y se orará por él continuamente;<br />Todo el día se le bendecirá.<br />72:16 Será echado un puñado de grano en la tierra, en las cumbres de los montes;<br />Su fruto hará ruido como el Líbano,<br />Y los de la ciudad florecerán como la hierba de la tierra.<br />72:17 Será su nombre para siempre,<br />Se perpetuará su nombre mientras dure el sol.<br />Benditas serán en él todas las naciones;<br />Lo llamarán bienaventurado.<br />72:18 Bendito el Señor Dios, el Dios de Israel,<br />El único que hace maravillas.<br />72:19 Bendito su nombre glorioso para siempre,<br />Y toda la tierra sea llena de su gloria.<br />Amén y Amén.<br />72:20 Aquí terminan las oraciones de David, hijo de Isaí."
	}]
}