{
	"Salmos": [{
		"idora": 0,
		"tituloora": "Salmo 90<br />La eternidad de Dios y la transitoriedad del hombre<br />Oración de Moisés, hombre de Dios.",
		"oracionf": "90:1 Señor, tú nos has sido refugio<br />De generación en generación.<br />90:2 Antes que naciesen los montes<br />Y formases la tierra y el mundo,<br />Desde el siglo y hasta el siglo, tú eres Dios.<br />90:3 Vuelves al hombre hasta ser quebrantado,<br />Y dices: Convertíos, hijos de los hombres.<br />90:4 Porque mil años delante de tus ojos<br />Son como el día de ayer, que pasó,<br />Y como una de las vigilias de la noche.<br />90:5 Los arrebatas como con torrente de aguas; son como sueño,<br />Como la hierba que crece en la mañana.<br />90:6 En la mañana florece y crece;<br />A la tarde es cortada, y se seca.<br />90:7 Porque con tu furor somos consumidos,<br />Y con tu ira somos turbados.<br />90:8 Pusiste nuestras maldades delante de ti,<br />Nuestros yerros a la luz de tu rostro.<br />90:9 Porque todos nuestros días declinan a causa de tu ira;<br />Acabamos nuestros años como un pensamiento.<br />90:10 Los días de nuestra edad son setenta años;<br />Y si en los más robustos son ochenta años,<br />Con todo, su fortaleza es molestia y trabajo,<br />Porque pronto pasan, y volamos.<br />90:11 ¿Quién conoce el poder de tu ira,<br />Y tu indignación según que debes ser temido?<br />90:12 Enséñanos de tal modo a contar nuestros días,<br />Que traigamos al corazón sabiduría.<br />90:13 Vuélvete, oh Señor; ¿hasta cuándo?<br />Y aplácate para con tus siervos.<br />90:14 De mañana sácianos de tu misericordia,<br />Y cantaremos y nos alegraremos todos nuestros días.<br />90:15 Alégranos conforme a los días que nos afligiste,<br />Y los años en que vimos el mal.<br />90:16 Aparezca en tus siervos tu obra,<br />Y tu gloria sobre sus hijos.<br />90:17 Sea la luz de el Señor nuestro Dios sobre nosotros,<br />Y la obra de nuestras manos confirma sobre nosotros;<br />Sí, la obra de nuestras manos confirma."
	}, {
		"idora": 1,
		"tituloora": "Salmo 91<br />Morando bajo la sombra del Omnipotente",
		"oracionf": "91:1 El que habita al abrigo del Altísimo<br />Morará bajo la sombra del Omnipotente.<br />91:2 Diré yo a el Señor: Esperanza mía, y castillo mío;<br />Mi Dios, en quien confiaré.<br />91:3 El te librará del lazo del cazador,<br />De la peste destructora.<br />91:4 Con sus plumas te cubrirá,<br />Y debajo de sus alas estarás seguro;<br />Escudo y adarga es su verdad.<br />91:5 No temerás el terror nocturno,<br />Ni saeta que vuele de día,<br />91:6 Ni pestilencia que ande en oscuridad,<br />Ni mortandad que en medio del día destruya.<br />91:7 Caerán a tu lado mil,<br />Y diez mil a tu diestra;<br />Mas a ti no llegará.<br />91:8 Ciertamente con tus ojos mirarás<br />Y verás la recompensa de los impíos.<br />91:9 Porque has puesto a el Señor, que es mi esperanza,<br />Al Altísimo por tu habitación,<br />91:10 No te sobrevendrá mal,<br />Ni plaga tocará tu morada.<br />91:11 Pues a sus ángeles mandará acerca de ti,<br />Que te guarden en todos tus caminos.<br />91:12 En las manos te llevarán,<br />Para que tu pie no tropiece en piedra.<br />91:13 Sobre el león y el áspid pisarás;<br />Hollarás al cachorro del león y al dragón.<br />91:14 Por cuanto en mí ha puesto su amor, yo también lo libraré;<br />Le pondré en alto, por cuanto ha conocido mi nombre.<br />91:15 Me invocará, y yo le responderé;<br />Con él estaré yo en la angustia;<br />Lo libraré y le glorificaré.<br />91:16 Lo saciaré de larga vida,<br />Y le mostraré mi salvación."
	}, {
		"idora": 2,
		"tituloora": "Salmo 92<br />Alabanza por la bondad de Dios<br />Salmo. Cántico para el día de reposo.",
		"oracionf": "92:1 Bueno es alabarte, oh Señor,<br />Y cantar salmos a tu nombre, oh Altísimo;<br />92:2 Anunciar por la mañana tu misericordia,<br />Y tu fidelidad cada noche,<br />92:3 En el decacordio y en el salterio,<br />En tono suave con el arpa.<br />92:4 Por cuanto me has alegrado, oh Señor, con tus obras;<br />En las obras de tus manos me gozo.<br />92:5 ¡Cuán grandes son tus obras, oh Señor!<br />Muy profundos son tus pensamientos.<br />92:6 El hombre necio no sabe,<br />Y el insensato no entiende esto.<br />92:7 Cuando brotan los impíos como la hierba,<br />Y florecen todos los que hacen iniquidad,<br />Es para ser destruidos eternamente.<br />92:8 Mas tú, el Señor, para siempre eres Altísimo.<br />92:9 Porque he aquí tus enemigos, oh Señor,<br />Porque he aquí, perecerán tus enemigos;<br />Serán esparcidos todos los que hacen maldad.<br />92:10 Pero tú aumentarás mis fuerzas como las del búfalo;<br />Seré ungido con aceite fresco.<br />92:11 Y mirarán mis ojos sobre mis enemigos;<br />Oirán mis oídos de los que se levantaron contra mí, de los malignos.<br />92:12 El justo florecerá como la palmera;<br />Crecerá como cedro en el Líbano.<br />92:13 Plantados en la casa de el Señor,<br />En los atrios de nuestro Dios florecerán.<br />92:14 Aun en la vejez fructificarán;<br />Estarán vigorosos y verdes,<br />92:15 Para anunciar que el Señor mi fortaleza es recto,<br />Y que en él no hay injusticia."
	}, {
		"idora": 3,
		"tituloora": "Salmo 93<br />La majestad de el Señor",
		"oracionf": "93:1 El Señor reina; se vistió de magnificencia;<br />El Señor se vistió, se ciñó de poder.<br />Afirmó también el mundo, y no se moverá.<br />93:2 Firme es tu trono desde entonces;<br />Tú eres eternamente.<br />93:3 Alzaron los ríos, oh Señor,<br />Los ríos alzaron su sonido;<br />Alzaron los ríos sus ondas.<br />93:4 El Señor en las alturas es más poderoso<br />Que el estruendo de las muchas aguas,<br />Más que las recias ondas del mar.<br />93:5 Tus testimonios son muy firmes;<br />La santidad conviene a tu casa,<br />Oh Señor, por los siglos y para siempre."
	}, {
		"idora": 4,
		"tituloora": "Salmo 94<br />Oración clamando por venganza",
		"oracionf": "94:1 El Señor, Dios de las venganzas,<br />Dios de las venganzas, muéstrate.<br />94:2 Engrandécete, oh Juez de la tierra;<br />Da el pago a los soberbios.<br />94:3 ¿Hasta cuándo los impíos,<br />Hasta cuándo, oh Señor, se gozarán los impíos?<br />94:4 ¿Hasta cuándo pronunciarán, hablarán cosas duras,<br />Y se vanagloriarán todos los que hacen iniquidad?<br />94:5 A tu pueblo, oh Señor, quebrantan,<br />Y a tu heredad afligen.<br />94:6 A la viuda y al extranjero matan,<br />Y a los huérfanos quitan la vida.<br />94:7 Y dijeron: No verá JAH,<br />Ni entenderá el Dios de Jacob.<br />94:8 Entended, necios del pueblo;<br />Y vosotros, fatuos, ¿cuándo seréis sabios?<br />94:9 El que hizo el oído, ¿no oirá?<br />El que formó el ojo, ¿no verá?<br />94:10 El que castiga a las naciones, ¿no reprenderá?<br />¿No sabrá el que enseña al hombre la ciencia?<br />94:11 El Señor conoce los pensamientos de los hombres,<br />Que son vanidad.<br />94:12 Bienaventurado el hombre a quien tú, JAH, corriges,<br />Y en tu ley lo instruyes,<br />94:13 Para hacerle descansar en los días de aflicción,<br />En tanto que para el impío se cava el hoyo.<br />94:14 Porque no abandonará el Señor a su pueblo,<br />Ni desamparará su heredad,<br />94:15 Sino que el juicio será vuelto a la justicia,<br />Y en pos de ella irán todos los rectos de corazón.<br />94:16 ¿Quién se levantará por mí contra los malignos?<br />¿Quién estará por mí contra los que hacen iniquidad?<br />94:17 Si no me ayudara el Señor,<br />Pronto moraría mi alma en el silencio.<br />94:18 Cuando yo decía: Mi pie resbala,<br />Tu misericordia, oh Señor, me sustentaba.<br />94:19 En la multitud de mis pensamientos dentro de mí,<br />Tus consolaciones alegraban mi alma.<br />94:20 ¿Se juntará contigo el trono de iniquidades<br />Que hace agravio bajo forma de ley?<br />94:21 Se juntan contra la vida del justo,<br />Y condenan la sangre inocente.<br />94:22 Mas el Señor me ha sido por refugio,<br />Y mi Dios por roca de mi confianza.<br />94:23 Y él hará volver sobre ellos su iniquidad,<br />Y los destruirá en su propia maldad;<br />Los destruirá el Señor nuestro Dios."
	}, {
		"idora": 5,
		"tituloora": "Salmo 95<br />Cántico de alabanza y de adoración",
		"oracionf": "95:1 Venid, aclamemos alegremente a el Señor;<br />Cantemos con júbilo a la roca de nuestra salvación.<br />95:2 Lleguemos ante su presencia con alabanza;<br />Aclamémosle con cánticos.<br />95:3 Porque el Señor es Dios grande,<br />Y Rey grande sobre todos los dioses.<br />95:4 Porque en su mano están las profundidades de la tierra,<br />Y las alturas de los montes son suyas.<br />95:5 Suyo también el mar, pues él lo hizo;<br />Y sus manos formaron la tierra seca.<br />95:6 Venid, adoremos y postrémonos;<br />Arrodillémonos delante de el Señor nuestro Hacedor.<br />95:7 Porque él es nuestro Dios;<br />Nosotros el pueblo de su prado, y ovejas de su mano.<br />Si oyereis hoy su voz,<br />95:8 No endurezcáis vuestro corazón, como en Meriba,<br />Como en el día de Masah en el desierto,<br />95:9 Donde me tentaron vuestros padres,<br />Me probaron, y vieron mis obras.<br />95:10 Cuarenta años estuve disgustado con la nación,<br />Y dije: Pueblo es que divaga de corazón,<br />Y no han conocido mis caminos.<br />95:11 Por tanto, juré en mi furor<br />Que no entrarían en mi reposo."
	}, {
		"idora": 6,
		"tituloora": "Salmo 96<br />Cántico de alabanza",
		"oracionf": "96:1 Cantad a el Señor cántico nuevo;<br />Cantad a el Señor, toda la tierra.<br />96:2 Cantad a el Señor, bendecid su nombre;<br />Anunciad de día en día su salvación.<br />96:3 Proclamad entre las naciones su gloria,<br />En todos los pueblos sus maravillas.<br />96:4 Porque grande es el Señor, y digno de suprema alabanza;<br />Temible sobre todos los dioses.<br />96:5 Porque todos los dioses de los pueblos son ídolos;<br />Pero el Señor hizo los cielos.<br />96:6 Alabanza y magnificencia delante de él;<br />Poder y gloria en su santuario.<br />96:7 Tributad a el Señor, oh familias de los pueblos,<br />Dad a el Señor la gloria y el poder.<br />96:8 Dad a el Señor la honra debida a su nombre;<br />Traed ofrendas, y venid a sus atrios.<br />96:9 Adorad a el Señor en la hermosura de la santidad;<br />Temed delante de él, toda la tierra.<br />96:10 Decid entre las naciones: el Señor reina.<br />También afirmó el mundo, no será conmovido;<br />Juzgará a los pueblos en justicia.<br />96:11 Alégrense los cielos, y gócese la tierra;<br />Brame el mar y su plenitud.<br />96:12 Regocíjese el campo, y todo lo que en él está;<br />Entonces todos los árboles del bosque rebosarán de contento,<br />96:13 Delante de el Señor que vino;<br />Porque vino a juzgar la tierra.<br />Juzgará al mundo con justicia,<br />Y a los pueblos con su verdad."
	}, {
		"idora": 7,
		"tituloora": "Salmo 97<br />El dominio y el poder de el Señor",
		"oracionf": "97:1 El Señor reina; regocíjese la tierra,<br />Alégrense las muchas costas.<br />97:2 Nubes y oscuridad alrededor de él;<br />Justicia y juicio son el cimiento de su trono.<br />97:3 Fuego irá delante de él,<br />Y abrasará a sus enemigos alrededor.<br />97:4 Sus relámpagos alumbraron el mundo;<br />La tierra vio y se estremeció.<br />97:5 Los montes se derritieron como cera delante de el Señor,<br />Delante de el Señor de toda la tierra.<br />97:6 Los cielos anunciaron su justicia,<br />Y todos los pueblos vieron su gloria.<br />97:7 Avergüéncense todos los que sirven a las imágenes de talla,<br />Los que se glorían en los ídolos.<br />Póstrense a él todos los dioses.<br />97:8 Oyó Sion, y se alegró;<br />Y la hijas de Judá,<br />Oh Señor, se gozaron por tus juicios.<br />97:9 Porque tú, el Señor, eres excelso sobre toda la tierra;<br />Eres muy exaltado sobre todos los dioses.<br />97:10 Los que amáis a el Señor, aborreced el mal;<br />El guarda las almas de sus santos;<br />De mano de los impíos los libra.<br />97:11 Luz está sembrada para el justo,<br />Y alegría para los rectos de corazón.<br />97:12 Alegraos, justos, en el Señor,<br />Y alabad la memoria de su santidad."
	}, {
		"idora": 8,
		"tituloora": "Salmo 98<br />Alabanza por la justicia de Dios<br />Salmo.",
		"oracionf": "98:1 Cantad a el Señor cántico nuevo,<br />Porque ha hecho maravillas;<br />Su diestra lo ha salvado, y su santo brazo.<br />98:2 El Señor ha hecho notoria su salvación;<br />A vista de las naciones ha descubierto su justicia.<br />98:3 Se ha acordado de su misericordia y de su verdad para con la casa de Israel;<br />Todos los términos de la tierra han visto la salvación de nuestro Dios.<br />98:4 Cantad alegres a el Señor, toda la tierra;<br />Levantad la voz, y aplaudid, y cantad salmos.<br />98:5 Cantad salmos a el Señor con arpa;<br />Con arpa y voz de cántico.<br />98:6 Aclamad con trompetas y sonidos de bocina,<br />Delante del rey el Señor.<br />98:7 Brame el mar y su plenitud,<br />El mundo y los que en él habitan;<br />98:8 Los ríos batan las manos,<br />Los montes todos hagan regocijo<br />98:9 Delante de el Señor, porque vino a juzgar la tierra.<br />Juzgará al mundo con justicia,<br />Y a los pueblos con rectitud."
	}, {
		"idora": 9,
		"tituloora": "Salmo 99<br />Fidelidad de el Señor para con Israel",
		"oracionf": "99:1 El Señor reina; temblarán los pueblos.<br />El está sentado sobre los querubines, se conmoverá la tierra.<br />99:2 El Señor en Sion es grande,<br />Y exaltado sobre todos los pueblos.<br />99:3 Alaben tu nombre grande y temible;<br />El es santo.<br />99:4 Y la gloria del rey ama el juicio;<br />Tú confirmas la rectitud;<br />Tú has hecho en Jacob juicio y justicia.<br />99:5 Exaltad a el Señor nuestro Dios,<br />Y postraos ante el estrado de sus pies;<br />El es santo.<br />99:6 Moisés y Aarón entre sus sacerdotes,<br />Y Samuel entre los que invocaron su nombre;<br />Invocaban a el Señor, y él les respondía.<br />99:7 En columna de nube hablaba con ellos;<br />Guardaban sus testimonios, y el estatuto que les había dado.<br />99:8 El Señor Dios nuestro, tú les respondías;<br />Les fuiste un Dios perdonador,<br />Y retribuidor de sus obras.<br />99:9 Exaltad a el Señor nuestro Dios,<br />Y postraos ante su santo monte,<br />Porque el Señor nuestro Dios es santo."
	}, {
		"idora": 10,
		"tituloora": "Salmo 100<br />Exhortación a la gratitud<br />Salmo de alabanza",
		"oracionf": "100:1 Cantad alegres a Dios, habitantes de toda la tierra.<br />100:2 Servid a el Señor con alegría;<br />Venid ante su presencia con regocijo.<br />100:3 Reconoced que el Señor es Dios;<br />El nos hizo, y no nosotros a nosotros mismos;<br />Pueblo suyo somos, y ovejas de su prado.<br />100:4 Entrad por sus puertas con acción de gracias,<br />Por sus atrios con alabanza;<br />Alabadle, bendecid su nombre.<br />100:5 Porque el Señor es bueno; para siempre es su misericordia,<br />Y su verdad por todas las generaciones."
	}, {
		"idora": 11,
		"tituloora": "Salmo 101<br />Promesa de vivir rectamente<br />Salmo de David.",
		"oracionf": "101:1 Misericordia y juicio cantaré;<br />A ti cantaré yo, oh Señor.<br />101:2 Entenderé el camino de la perfección<br />Cuando vengas a mí.<br />En la integridad de mi corazón andaré en medio de mi casa.<br />101:3 No pondré delante de mis ojos cosa injusta.<br />Aborrezco la obra de los que se desvían;<br />Ninguno de ellos se acercará a mí.<br />101:4 Corazón perverso se apartará de mí;<br />No conoceré al malvado.<br />101:5 Al que solapadamente infama a su prójimo, yo lo destruiré;<br />No sufriré al de ojos altaneros y de corazón vanidoso.<br />101:6 Mis ojos pondré en los fieles de la tierra, para que estén conmigo;<br />El que ande en el camino de la perfección, éste me servirá.<br />101:7 No habitará dentro de mi casa el que hace fraude;<br />El que habla mentiras no se afirmará delante de mis ojos.<br />101:8 De mañana destruiré a todos los impíos de la tierra,<br />Para exterminar de la ciudad de el Señor a todos los que hagan iniquidad."
	}, {
		"idora": 12,
		"tituloora": "Salmo 102<br />Oración de un afligido<br />Oración del que sufre, cuando está angustiado, y delante de el Señor derrama su lamento.",
		"oracionf": "102:1 El Señor, escucha mi oración,<br />Y llegue a ti mi clamor.<br />102:2 No escondas de mí tu rostro en el día de mi angustia;<br />Inclina a mí tu oído;<br />Apresúrate a responderme el día que te invocare.<br />102:3 Porque mis días se han consumido como humo,<br />Y mis huesos cual tizón están quemados.<br />102:4 Mi corazón está herido, y seco como la hierba,<br />Por lo cual me olvido de comer mi pan.<br />102:5 Por la voz de mi gemido<br />Mis huesos se han pegado a mi carne.<br />102:6 Soy semejante al pelícano del desierto;<br />Soy como el buho de las soledades;<br />102:7 Velo, y soy<br />Como el pájaro solitario sobre el tejado.<br />102:8 Cada día me afrentan mis enemigos;<br />Los que contra mí se enfurecen, se han conjurado contra mí.<br />102:9 Por lo cual yo como ceniza a manera de pan,<br />Y mi bebida mezclo con lágrimas,<br />102:10 A causa de tu enojo y de tu ira;<br />Pues me alzaste, y me has arrojado.<br />102:11 Mis días son como sombra que se va,<br />Y me he secado como la hierba.<br />102:12 Mas tú, el Señor, permanecerás para siempre,<br />Y tu memoria de generación en generación.<br />102:13 Te levantarás y tendrás misericordia de Sion,<br />Porque es tiempo de tener misericordia de ella, porque el plazo ha llegado.<br />102:14 Porque tus siervos aman sus piedras,<br />Y del polvo de ella tienen compasión.<br />102:15 Entonces las naciones temerán el nombre de el Señor,<br />Y todos los reyes de la tierra tu gloria;<br />102:16 Por cuanto el Señor habrá edificado a Sion,<br />Y en su gloria será visto;<br />102:17 Habrá considerado la oración de los desvalidos,<br />Y no habrá desechado el ruego de ellos.<br />102:18 Se escribirá esto para la generación venidera;<br />Y el pueblo que está por nacer alabará a JAH,<br />102:19 Porque miró desde lo alto de su santuario;<br />El Señor miró desde los cielos a la tierra,<br />102:20 Para oír el gemido de los presos,<br />Para soltar a los sentenciados a muerte;<br />102:21 Para que publique en Sion el nombre de el Señor,<br />Y su alabanza en Jerusalén,<br />102:22 Cuando los pueblos y los reinos se congreguen<br />En uno para servir a el Señor.<br />102:23 El debilitó mi fuerza en el camino;<br />Acortó mis días.<br />102:24 Dije: Dios mío, no me cortes en la mitad de mis días;<br />Por generación de generaciones son tus años.<br />102:25 Desde el principio tú fundaste la tierra,<br />Y los cielos son obra de tus manos.<br />102:26 Ellos perecerán, mas tú permanecerás;<br />Y todos ellos como una vestidura se envejecerán;<br />Como un vestido los mudarás, y serán mudados;<br />102:27 Pero tú eres el mismo,<br />Y tus años no se acabarán.<br />102:28 Los hijos de tus siervos habitarán seguros,<br />Y su descendencia será establecida delante de ti."
	}, {
		"idora": 13,
		"tituloora": "Salmo 103<br />Alabanza por las bendiciones de Dios<br />Salmo de David.",
		"oracionf": "103:1 Bendice, alma mía, a el Señor,<br />Y bendiga todo mi ser su santo nombre.<br />103:2 Bendice, alma mía, a el Señor,<br />Y no olvides ninguno de sus beneficios.<br />103:3 El es quien perdona todas tus iniquidades,<br />El que sana todas tus dolencias;<br />103:4 El que rescata del hoyo tu vida,<br />El que te corona de favores y misericordias;<br />103:5 El que sacia de bien tu boca<br />De modo que te rejuvenezcas como el águila.<br />103:6 El Señor es el que hace justicia<br />Y derecho a todos los que padecen violencia.<br />103:7 Sus caminos notificó a Moisés,<br />Y a los hijos de Israel sus obras.<br />103:8 Misericordioso y clemente es el Señor;<br />Lento para la ira, y grande en misericordia.<br />103:9 No contenderá para siempre,<br />Ni para siempre guardará el enojo.<br />103:10 No ha hecho con nosotros conforme a nuestras iniquidades,<br />Ni nos ha pagado conforme a nuestros pecados.<br />103:11 Porque como la altura de los cielos sobre la tierra,<br />Engrandeció su misericordia sobre los que le temen.<br />103:12 Cuanto está lejos el oriente del occidente,<br />Hizo alejar de nosotros nuestras rebeliones.<br />103:13 Como el padre se compadece de los hijos,<br />Se compadece el Señor de los que le temen.<br />103:14 Porque él conoce nuestra condición;<br />Se acuerda de que somos polvo.<br />103:15 El hombre, como la hierba son sus días;<br />Florece como la flor del campo,<br />103:16 Que pasó el viento por ella, y pereció,<br />Y su lugar no la conocerá más.<br />103:17 Mas la misericordia de el Señor es desde la eternidad y hasta la eternidad sobre los que le temen,<br />Y su justicia sobre los hijos de los hijos;<br />103:18 Sobre los que guardan su pacto,<br />Y los que se acuerdan de sus mandamientos para ponerlos por obra.<br />103:19 El Señor estableció en los cielos su trono,<br />Y su reino domina sobre todos.<br />103:20 Bendecid a el Señor, vosotros sus ángeles,<br />Poderosos en fortaleza, que ejecutáis su palabra,<br />Obedeciendo a la voz de su precepto.<br />103:21 Bendecid a el Señor, vosotros todos sus ejércitos,<br />Ministros suyos, que hacéis su voluntad.<br />103:22 Bendecid a el Señor, vosotras todas sus obras,<br />En todos los lugares de su señorío.<br />Bendice, alma mía, a el Señor."
	}, {
		"idora": 14,
		"tituloora": "Salmo 104<br />Dios cuida de su creación",
		"oracionf": "104:1 Bendice, alma mía, a el Señor.<br />El Señor Dios mío, mucho te has engrandecido;<br />Te has vestido de gloria y de magnificencia.<br />104:2 El que se cubre de luz como de vestidura,<br />Que extiende los cielos como una cortina,<br />104:3 Que establece sus aposentos entre las aguas,<br />El que pone las nubes por su carroza,<br />El que anda sobre las alas del viento;<br />104:4 El que hace a los vientos sus mensajeros,<br />Y a las flamas de fuego sus ministros.<br />104:5 El fundó la tierra sobre sus cimientos;<br />No será jamás removida.<br />104:6 Con el abismo, como con vestido, la cubriste;<br />Sobre los montes estaban las aguas.<br />104:7 A tu reprensión huyeron;<br />Al sonido de tu trueno se apresuraron;<br />104:8 Subieron los montes, descendieron los valles,<br />Al lugar que tú les fundaste.<br />104:9 Les pusiste término, el cual no traspasarán,<br />Ni volverán a cubrir la tierra.<br />104:10 Tú eres el que envía las fuentes por los arroyos;<br />Van entre los montes;<br />104:11 Dan de beber a todas las bestias del campo;<br />Mitigan su sed los asnos monteses.<br />104:12 A sus orillas habitan las aves de los cielos;<br />Cantan entre las ramas.<br />104:13 El riega los montes desde sus aposentos;<br />Del fruto de sus obras se sacia la tierra.<br />104:14 El hace producir el heno para las bestias,<br />Y la hierba para el servicio del hombre,<br />Sacando el pan de la tierra,<br />104:15 Y el vino que alegra el corazón del hombre,<br />El aceite que hace brillar el rostro,<br />Y el pan que sustenta la vida del hombre.<br />104:16 Se llenan de savia los árboles de el Señor,<br />Los cedros del Líbano que él plantó.<br />104:17 Allí anidan las aves;<br />En las hayas hace su casa la cigüeña.<br />104:18 Los montes altos para las cabras monteses;<br />Las peñas, madrigueras para los conejos.<br />104:19 Hizo la luna para los tiempos;<br />El sol conoce su ocaso.<br />104:20 Pones las tinieblas, y es la noche;<br />En ella corretean todas las bestias de la selva.<br />104:21 Los leoncillos rugen tras la presa,<br />Y para buscar de Dios su comida.<br />104:22 Sale el sol, se recogen,<br />Y se echan en sus cuevas.<br />104:23 Sale el hombre a su labor,<br />Y a su labranza hasta la tarde.<br />104:24 ¡Cuán innumerables son tus obras, oh Señor!<br />Hiciste todas ellas con sabiduría;<br />La tierra está llena de tus beneficios.<br />104:25 He allí el grande y anchuroso mar,<br />En donde se mueven seres innumerables,<br />Seres pequeños y grandes.<br />104:26 Allí andan las naves;<br />Allí este leviatán que hiciste para que jugase en él.<br />104:27 Todos ellos esperan en ti,<br />Para que les des su comida a su tiempo.<br />104:28 Les das, recogen;<br />Abres tu mano, se sacian de bien.<br />104:29 Escondes tu rostro, se turban;<br />Les quitas el hálito, dejan de ser,<br />Y vuelven al polvo.<br />104:30 Envías tu Espíritu, son creados,<br />Y renuevas la faz de la tierra.<br />104:31 Sea la gloria de el Señor para siempre;<br />Alégrese el Señor en sus obras.<br />104:32 El mira a la tierra, y ella tiembla;<br />Toca los montes, y humean.<br />104:33 A el Señor cantaré en mi vida;<br />A mi Dios cantaré salmos mientras viva.<br />104:34 Dulce será mi meditación en él;<br />Yo me regocijaré en el Señor.<br />104:35 Sean consumidos de la tierra los pecadores,<br />Y los impíos dejen de ser.<br />Bendice, alma mía, a el Señor.<br />Aleluya."
	}, {
		"idora": 15,
		"tituloora": "Salmo 105<br />Maravillas de el Señor a favor de Israel",
		"oracionf": "105:1 Alabad a el Señor, invocad su nombre;<br />Dad a conocer sus obras en los pueblos.<br />105:2 Cantadle, cantadle salmos;<br />Hablad de todas sus maravillas.<br />105:3 Gloriaos en su santo nombre;<br />Alégrese el corazón de los que buscan a el Señor.<br />105:4 Buscad a el Señor y su poder;<br />Buscad siempre su rostro.<br />105:5 Acordaos de las maravillas que él ha hecho,<br />De sus prodigios y de los juicios de su boca,<br />105:6 Oh vosotros, descendencia de Abraham su siervo,<br />Hijos de Jacob, sus escogidos.<br />105:7 El es el Señor nuestro Dios;<br />En toda la tierra están sus juicios.<br />105:8 Se acordó para siempre de su pacto;<br />De la palabra que mandó para mil generaciones,<br />105:9 La cual concertó con Abraham,<br />Y de su juramento a Isaac.<br />105:10 La estableció a Jacob por decreto,<br />A Israel por pacto sempiterno,<br />105:11 Diciendo: A ti te daré la tierra de Canaán<br />Como porción de vuestra heredad.<br />105:12 Cuando ellos eran pocos en número,<br />Y forasteros en ella,<br />105:13 Y andaban de nación en nación,<br />De un reino a otro pueblo,<br />105:14 No consintió que nadie los agraviase,<br />Y por causa de ellos castigó a los reyes.<br />105:15 No toquéis, dijo, a mis ungidos,<br />Ni hagáis mal a mis profetas.<br />105:16 Trajo hambre sobre la tierra,<br />Y quebrantó todo sustento de pan.<br />105:17 Envió un hombre delante de ellos;<br />A José, que fue vendido por siervo.<br />105:18 Afligieron sus pies con grillos;<br />En cárcel fue puesta su persona.<br />105:19 Hasta la hora que se cumplió su palabra,<br />El dicho de el Señor le probó.<br />105:20 Envió el rey, y le soltó;<br />El señor de los pueblos, y le dejó ir libre.<br />105:21 Lo puso por señor de su casa,<br />Y por gobernador de todas sus posesiones,<br />105:22 Para que reprimiera a sus grandes como él quisiese,<br />Y a sus ancianos enseñara sabiduría.<br />105:23 Después entró Israel en Egipto,<br />Y Jacob moró en la tierra de Cam.<br />105:24 Y multiplicó su pueblo en gran manera,<br />Y lo hizo más fuerte que sus enemigos.<br />105:25 Cambió el corazón de ellos para que aborreciesen a su pueblo,<br />Para que contra sus siervos pensasen mal.<br />105:26 Envió a su siervo Moisés,<br />Y a Aarón, al cual escogió.<br />105:27 Puso en ellos las palabras de sus señales,<br />Y sus prodigios en la tierra de Cam.<br />105:28 Envió tinieblas que lo oscurecieron todo;<br />No fueron rebeldes a su palabra.<br />105:29 Volvió sus aguas en sangre,<br />Y mató sus peces.<br />105:30 Su tierra produjo ranas<br />Hasta en las cámaras de sus reyes.<br />105:31 Habló, y vinieron enjambres de moscas,<br />Y piojos en todos sus términos.<br />105:32 Les dio granizo por lluvia,<br />Y llamas de fuego en su tierra.<br />105:33 Destrozó sus viñas y sus higueras,<br />Y quebró los árboles de su territorio.<br />105:34 Habló, y vinieron langostas,<br />Y pulgón sin número;<br />105:35 Y comieron toda la hierba de su país,<br />Y devoraron el fruto de su tierra.<br />105:36 Hirió de muerte a todos los primogénitos en su tierra,<br />Las primicias de toda su fuerza.<br />105:37 Los sacó con plata y oro;<br />Y no hubo en sus tribus enfermo.<br />105:38 Egipto se alegró de que salieran,<br />Porque su terror había caído sobre ellos.<br />105:39 Extendió una nube por cubierta,<br />Y fuego para alumbrar la noche.<br />105:40 Pidieron, e hizo venir codornices;<br />Y los sació de pan del cielo.<br />105:41 Abrió la peña, y fluyeron aguas;<br />Corrieron por los sequedales como un río.<br />105:42 Porque se acordó de su santa palabra<br />Dada a Abraham su siervo.<br />105:43 Sacó a su pueblo con gozo;<br />Con júbilo a sus escogidos.<br />105:44 Les dio las tierras de las naciones,<br />Y las labores de los pueblos heredaron;<br />105:45 Para que guardasen sus estatutos,<br />Y cumpliesen sus leyes.<br />Aleluya."
	}, {
		"idora": 16,
		"tituloora": "Salmo 106<br />La rebeldía de Israel",
		"oracionf": "106:1 Aleluya.<br />Alabad a el Señor, porque él es bueno;<br />Porque para siempre es su misericordia.<br />106:2 ¿Quién expresará las poderosas obras de el Señor?<br />¿Quién contará sus alabanzas?<br />106:3 Dichosos los que guardan juicio,<br />Los que hacen justicia en todo tiempo.<br />106:4 Acuérdate de mí, oh Señor, según tu benevolencia para con tu pueblo;<br />Visítame con tu salvación,<br />106:5 Para que yo vea el bien de tus escogidos,<br />Para que me goce en la alegría de tu nación,<br />Y me gloríe con tu heredad.<br />106:6 Pecamos nosotros, como nuestros padres;<br />Hicimos iniquidad, hicimos impiedad.<br />106:7 Nuestros padres en Egipto no entendieron tus maravillas;<br />No se acordaron de la muchedumbre de tus misericordias,<br />Sino que se rebelaron junto al mar, el Mar Rojo.<br />106:8 Pero él los salvó por amor de su nombre,<br />Para hacer notorio su poder.<br />106:9 Reprendió al Mar Rojo y lo secó,<br />Y les hizo ir por el abismo como por un desierto.<br />106:10 Los salvó de mano del enemigo,<br />Y los rescató de mano del adversario.<br />106:11 Cubrieron las aguas a sus enemigos;<br />No quedó ni uno de ellos.<br />106:12 Entonces creyeron a sus palabras<br />Y cantaron su alabanza.<br />106:13 Bien pronto olvidaron sus obras;<br />No esperaron su consejo.<br />106:14 Se entregaron a un deseo desordenado en el desierto;<br />Y tentaron a Dios en la soledad.<br />106:15 Y él les dio lo que pidieron;<br />Mas envió mortandad sobre ellos.<br />106:16 Tuvieron envidia de Moisés en el campamento,<br />Y contra Aarón, el santo de el Señor.<br />106:17 Entonces se abrió la tierra y tragó a Datán,<br />Y cubrió la compañía de Abiram.<br />106:18 Y se encendió fuego en su junta;<br />La llama quemó a los impíos.<br />106:19 Hicieron becerro en Horeb,<br />Se postraron ante una imagen de fundición.<br />106:20 Así cambiaron su gloria<br />Por la imagen de un buey que come hierba.<br />106:21 Olvidaron al Dios de su salvación,<br />Que había hecho grandezas en Egipto,<br />106:22 Maravillas en la tierra de Cam,<br />Cosas formidables sobre el Mar Rojo.<br />106:23 Y trató de destruirlos,<br />De no haberse interpuesto Moisés su escogido delante de él,<br />A fin de apartar su indignación para que no los destruyese.<br />106:24 Pero aborrecieron la tierra deseable;<br />No creyeron a su palabra,<br />106:25 Antes murmuraron en sus tiendas,<br />Y no oyeron la voz de el Señor.<br />106:26 Por tanto, alzó su mano contra ellos<br />Para abatirlos en el desierto,<br />106:27 Y humillar su pueblo entre las naciones,<br />Y esparcirlos por las tierras.<br />106:28 Se unieron asimismo a Baal-peor,<br />Y comieron los sacrificios de los muertos.<br />106:29 Provocaron la ira de Dios con sus obras,<br />Y se desarrolló la mortandad entre ellos.<br />106:30 Entonces se levantó Finees e hizo juicio,<br />Y se detuvo la plaga;<br />106:31 Y le fue contado por justicia<br />De generación en generación para siempre.<br />106:32 También le irritaron en las aguas de Meriba;<br />Y le fue mal a Moisés por causa de ellos,<br />106:33 Porque hicieron rebelar a su espíritu,<br />Y habló precipitadamente con sus labios.<br />106:34 No destruyeron a los pueblos<br />Que el Señor les dijo;<br />106:35 Antes se mezclaron con las naciones,<br />Y aprendieron sus obras,<br />106:36 Y sirvieron a sus ídolos,<br />Los cuales fueron causa de su ruina.<br />106:37 Sacrificaron sus hijos y sus hijas a los demonios,<br />106:38 Y derramaron la sangre inocente, la sangre de sus hijos y de sus hijas,<br />Que ofrecieron en sacrificio a los ídolos de Canaán,<br />Y la tierra fue contaminada con sangre.<br />106:39 Se contaminaron así con sus obras,<br />Y se prostituyeron con sus hechos.<br />106:40 Se encendió, por tanto, el furor de el Señor sobre su pueblo,<br />Y abominó su heredad;<br />106:41 Los entregó en poder de las naciones,<br />Y se enseñorearon de ellos los que les aborrecían.<br />106:42 Sus enemigos los oprimieron,<br />Y fueron quebrantados debajo de su mano.<br />106:43 Muchas veces los libró;<br />Mas ellos se rebelaron contra su consejo,<br />Y fueron humillados por su maldad.<br />106:44 Con todo, él miraba cuando estaban en angustia,<br />Y oía su clamor;<br />106:45 Y se acordaba de su pacto con ellos,<br />Y se arrepentía conforme a la muchedumbre de sus misericordias.<br />106:46 Hizo asimismo que tuviesen de ellos misericordia todos los que los tenían cautivos.<br />106:47 Sálvanos, el Señor Dios nuestro,<br />Y recógenos de entre las naciones,<br />Para que alabemos tu santo nombre,<br />Para que nos gloriemos en tus alabanzas.<br />106:48 Bendito el Señor Dios de Israel,<br />Desde la eternidad y hasta la eternidad;<br />Y diga todo el pueblo, Amén.<br />Aleluya."
	}]
}