{
	"array": [{
			"id": 0,
			"titulo": "Oraciones Basicas",
			"oraciones": [{
					"idora": 0,
					"titora": "Padre Nuestro",
					"ora": "Padre nuestro,<br />que estás en el cielo,<br />santificado sea tu Nombre;<br />venga a nosotros tu reino;<br />hágase tu voluntad<br />en la tierra como en el cielo.<br /><br />Danos hoy nuestro pan de cada día;<br />perdona nuestras ofensas,<br />como también nosotros perdonamos<br />a los que nos ofenden;<br />no nos dejes caer en la tentación,<br />y líbranos del mal. Amén."
				}, {
					"idora": 1,
					"titora": "Ave Maria",
					"ora": "Dios te salve María<br />llena eres de gracia<br />el Señor es contigo;<br />bendita tú eres<br />entre todas las mujeres,<br />y bendito es el fruto<br />de tu vientre, Jesús.<br /><br />Santa María, Madre de Dios,<br />ruega por nosotros, pecadores,<br />ahora y en la ahora<br />de nuestra muerte. Amén"
				}, {
					"idora": 2,
					"titora": "Gloria",
					"ora": "Gloria al Padre, y al Hijo, y al Espíritu<br />Santo. Como era en el principio, ahora<br />y siempre, por los siglos de los siglos.<br />Amén."
				}, {
					"idora": 3,
					"titora": "Salve Regina",
					"ora": "Dios te salve, Reina y Madre de misericordia,<br />vida y dulzura y esperanza nuestra:<br />Dios te salve. A ti llamamos los desterrados hijos de Eva;<br />a ti suspiramos, gimiendo y llorando en este valle de lágrimas.<br />Ea, pues, Señora abogada nuestra,<br />vuelve a nosotros esos tus ojos misericordiosos<br />y, después de este destierro, muéstranos a Jesús,<br />fruto bendito de tu vientre.<br />¡Oh clementísima! ¡oh piadosa! ¡oh dulce Virgen María!<br /><br />V. Ruega por nosotros santa Madre de Dios,<br />R. Para que seamos dignos de alcanzar las promesas<br />de nuestro Señor Jesucristo.<br />Amén."
				}, {
					"idora": 4,
					"titora": "Magnificat",
					"ora": "Proclama mi alma la grandeza del Señor,<br />y se alegra mi espíritu en Dios, mi Salvador;<br />porque ha mirado la humillación de su esclava.<br />Desde ahora me felicitarán todas las generaciones,<br />por el Poderoso ha hecho obras grandes en mí:<br />su nombre es santo,<br />y su misericordia llega a sus fieles<br />de generación en generación.<br />Él hace proezas con su brazo:<br />dispersa a los soberbios de corazón,<br />derriba del trono a los poderosos<br />y enaltece a los humildes,<br />a los hambrientos los colma de bienes<br />y a los ricos los despide vacíos.<br />Auxilia a Israel, su siervo,<br />acordándose de la misericordia<br />como lo había prometido a nuestros padres<br />en favor de Abrahán y su descendencia por siempre. "
				}, {
					"idora": 5,
					"titora": "Credo",
					"ora": "Creo en Dios Padre todopoderoso,<br />creador del cielo y de la tierra.<br />Creo en Jesucristo, su único Hijo, nuestro Señor;<br />que fue concebido por obra y gracia del Espíritu Santo,<br />nació de Santa María Virgen;<br />padeció bajo el poder de Poncio Pilatos,<br />fue crucificado, muerto y sepultado;<br />descendió a los infiernos,<br />al tercer día resucitó de entre los muertos;<br />subió a los cielos y está sentado a la diestra de Dios Padre<br />desde allí ha de venir a juzgar a los vivos y a los muertos.<br />Creo en el Espíritu Santo;<br />la Santa Iglesia Católica,<br />la comunión de los Santos;<br />el perdón de los pecados;<br />la resurrección de los muertos;<br />y la vida eterna.<br />Amén."
				}, {
					"idora": 6,
					"titora": "Yo Confieso",
					"ora": "Yo confieso ante Dios Todopoderoso,<br />y ante vosotros hermanos<br />que he pecado mucho de pensamiento,<br />palabra, obra y omisión.<br /><br />Por mi culpa, por mi culpa, por mi gran culpa.<br /><br />Por eso ruego a Santa María siempre Virgen,<br />a los ángeles, a los santos<br />y a vosotros hermanos,<br />que intercedáis por mí<br />ante Dios, Nuestro Señor.<br />Amén."
				}, {
					"idora": 7,
					"titora": "Oración de la Mañana",
					"ora": "Señor, en el silencio de este día que nace,<br />vengo a pedirte paz, sabiduría y fuerza.<br /><br />Hoy quiero mirar al mundo con ojos llenos de amor.<br />Ser paciente, comprensivo, humilde, suave y bueno.<br /><br />Ver a tus hijos detrás de las apariencias,<br />como los ves tu mismo,<br />para así poder apreciar la bondad de cada uno.<br /><br />Cierra mis oídos a toda murmuración.<br />Guarda mi lengua de toda maledicencia.<br />Que sólo los pensamientos que bendigan permanezcan en mi.<br /><br />Quiero ser tan bienintencionado y bueno<br />que todos los que se acerquen a mi sientan tu presencia.<br /><br />Revísteme de tu bondad señor<br />y haz que en este día yo te refleje.<br /><br />Amén."
				}, {
					"idora": 8,
					"titora": "Actos de Consagración",
					"ora": "¡Oh Señora mía, oh Madre mía!,<br />yo me entrego del todo a Ti<br />y en prueba de mi afecto,<br />con amor filial te consagro en este día<br />todo lo que soy,<br />todo lo que tengo.Guarda y protege,<br />y también defiendea este hijo tuyo,<br />que así sea.Amén.<br /><br />¡Oh Señora mía, oh Madre mía!,<br />yo me entrego del todo a Ti,<br />y en prueba de mi filial afecto,<br />te consagro en este día<br />mis ojos, mis oídos, mi lengua y mi corazón,<br />en una palabra, todo mi ser,<br />ya que soy todo tuyo,<br />¡oh Madre de bondad!,<br />guárdame y protégemecomo hijo tuyo. Amén."
				}
			]
		}, {
			"id": 1,
			"titulo": "Oraciones a San José",
			"oraciones": [{
					"idora": 0,
					"titora": "Súplica a San José",
					"ora": "José dulcísimo y Padre amantísimo de mi corazón, a ti te elijo como mi protector en vida y en muerte; y consagro a tu culto este día, en recompensa y satisfacción de los muchos que vanamente he dado al mundo, y a sus vanísimas vanidades. Yo te suplico con todo mi corazón que por tus siete dolores y goces me alcances de tu adoptivo Hijo Jesús y de tu verdadera esposa, María Santísima, la gracia de emplearlos a mucha honra y gloria suya, y en bien y provecho de mi alma. Alcánzame vivas luces para conocer la gravedad de mis culpas, lágrimas de contrición para llorarlas y detestarlas, propósitos firmes para no cometerlas más, fortaleza para resistir a las tentaciones, perseverancia para seguir el camino de la virtud; particularmente lo que te pido en esta oración (hágase aquí la petición) y una cristiana disposición para morir bien. Esto es, Santo mío, lo que te suplico; y esto es lo que mediante tu poderosa intercesión, espero alcanzar de mi Dios y Señor, a quien deseo amar y servir, como tú lo amaste y serviste siempre, por siempre, y por una eternidad. Amén."
				}, {
					"idora": 1,
					"titora": "Oración para todos los días",
					"ora": "¡Glorioso Patriarca San José!, animado de una gran confianza en vuestro gran valimiento, a Vos acudo para que seáis mi protector durante los días de mi destierro en este valle de lágrimas. Vuestra altísima dignidad de Padre putativo de mi amante Jesús hace que nada se os niegue de cuanto pidáis en el cielo. Sed mi abogado, especialísimamente en la hora de mi muerte, y alcanzadme la gracia de que mi alma, cuando se desprenda de la carne, vaya a descansar en las manos del Señor. Amén.<br /><br />Jaculatoria. Bondadoso San José, Esposo de María, protegednos; defended a la Iglesia y al Sumo Pontífice y amparad a mis parientes, amigos y bienhechores."
				}, {
					"idora": 2,
					"titora": "Visita a San José",
					"ora": "¡Oh castísimo esposo de la Virgen María, mi amantísimo protector San José! Todo el que implora vuestra protección experimenta vuestro consuelo. Sed, pues, Vos mi amparo y mi guía. Pedid al Señor por mí; libradme del pecado, socorredme en las tentaciones y apartadme del mal y del pecado. Consoladme en las enfermedades y aflicciones. Sean mis pensamientos, palabras y obras fiel trasunto de cuanto os pueda ser acepto y agradable para merecer dignamente vuestro amparo en la vida y en la hora de la muerte. Amén.<br /><br />Jaculatoria.-¡Oh glorioso San José! Haced que sea constante en el bien; corregid mis faltas y alcanzadme el perdón de mis pecados."
				}, {
					"idora": 3,
					"titora": "Oración a San José",
					"ora": "San José, casto esposo de la Virgen María intercede para obtenerme el don de la pureza.<br /><br />Tú que, a pesar de tus inseguridades personales supiste aceptar dócilmente el Plan de Dios tan pronto supiste de él, ayúdame a tener esa misma actitud para responder siempre y en todo lugar, a lo que el Señor me pida.<br /><br />Varón prudente que no te apegas a las seguridades humanas sino que siempre estuviste abierto a responder a lo inesperado obténme el auxilio del Divino Espíritu para que viva yo también en prudente desasimiento de las seguridades terrenales.<br /><br />Modelo de celo, de trabajo constante, de fidelidad silenciosa, de paternal solicitud, obténme esas bendiciones, para que pueda crecer cada día más en ellas y así asemejarme día a día al modelo de la plena humanidad: EL SEÑOR JESÚS."
				}, {
					"idora": 4,
					"titora": "Consagración a San José ante las tribulaciones",
					"ora": "¡Oíd, querido San José, una palabra mía !... Yo me veo abrumada de aflicciones y cruces, y a menudo lloro... Despedazada bajo el peso de estas cruces, me siento desfallecer, ni tengo fuerzas para levantarme y deseo que mi Bien me llame pronto. En la tranquilidad, empero, entiendo que no es cosa difícil el morir... pero si el bien vivir. ¿A quién, pues, acudiré sino a Vos, que sois tan bueno y querido, para recibir luz... consuelo… y ayuda? A Vos, pues, consagro toda mi vida, y en vuestras manos pongo las congojas, las cruces, los intereses de mi alma… de mi familia… de los pecadores… para que, después de una vida tan trabajosa, podamos ir a gozar para siempre con Vos de la bienaventuranza del Paraíso. Amén.<br /><br />Jaculatoria. San José, Protector de atribulados y de los moribundos, rogad nosotros."
				}, {
					"idora": 5,
					"titora": "Consagración a San José",
					"ora": "Oh Glorioso Patriarca San José, heme aquí, postrado de rodillas ante vuestra presencia, para pediros vuestra protección.<br /><br />Desde ya os elijo como a mi padre, protector y guía. Bajo vuestro amparo pongo mi cuerpo y mi alma, propiedad, vida y salud. Aceptadme como hijo vuestro. Preservadme de todos los peligros, asechanzas y lazos del enemigo. Asistidme en todo momento y ante todo en la hora de mi muerte. Amén."
				}, {
					"idora": 6,
					"titora": "Acordaos",
					"ora": "Acordaos, oh castísimo esposo de la Virgen María y amable protector mío San José, que jamás se ha oído decir que ninguno haya invocado vuestra protección e implorado vuestro auxilio sin haber sido consolado. Lleno, pues, de confianza en vuestro poder, ya que ejercisteis con Jesús el cargo de Padre, vengo a vuestra presencia y me encomiendo a Vos con todo fervor. No desechéis mis súplicas, antes bien acogedlas propicio y dignaos acceder a ellas piadosamente. Amén.<br />'Acudamos al auxilio de San José en nuestras dificultades. Estampa religiosa de finales del siglo XIX'"
				}, {
					"idora": 7,
					"titora": "Modelo de Trabajador",
					"ora": "Glorioso San José, modelo de cuanto deben trabajar con el sudor de su frente, conseguidme la gracia de considerar el trabajo como expiación, para satisfacer tantos pecados. Hacedme trabajar en conciencia, prefiriendo el fiel cumplimiento de mis deberes a mis inclinaciones caprichosas; haced que trabaje con agradecimiento y alegría, poniendo todo mi empeño y honor en aprovechar y desarrollar, por medio del trabajo, todos los talentos que he recibido de Dios. Mandadme trabajar con tranquilidad, moderación y paciencia sin que me atemoricen el cansancio y las dificultades. Inspiradme a menudo pensamientos en la muerte y en la cuenta que he de rendir del tiempo perdido, de los talentos malgastados, de las omisiones y de toda vana complacencia en éxitos obtenidos, tan contraria al honor de Dios. ¡Todo según vuestro ejemplo, oh Patriarca San José!"
				}, {
					"idora": 8,
					"titora": "A San José Obrero",
					"ora": "Nos dirigimos a ti, Oh bendito San José, nuestro protector en la tierra, como quien conoce el valor del trabajo y la respuesta a nuestro llamado. A través de tu Santa Esposa, la Inmaculada Virgen Madre de Dios, y sabiendo el amor paternal que tuviste a nuestro Señor Jesús, te pedimos nos asistas en nuestras necesidades y fortalezcas en nuestros trabajos.<br /><br />Por la promesa de realizar dignamente nuestras tareas diarias, líbranos de caer en el pecado, de la avaricia, de un corazón corrupto. Se tú el solícito guardián de nuestro trabajo, nuestro defensor y fortaleza contra la injusticia y el error.<br /><br />Seguimos tu ejemplo y buscamos tu auxilio. Socórrenos en todos nuestros esfuerzos, para así poder obtener contigo el descanso eterno en el Cielo. Amén."
				}, {
					"idora": 9,
					"titora": "Alabanzas",
					"ora": "Oh glorioso Patriarca, San José, a Vos vengo para veneraros de corazón como al más fiel esposo de la madre de Dios, como cabeza de la familia más santa, como padre nutricio del Hijo de Dios, y como el leal depositario de los tesoros de la Santísima Trinidad.<br /><br />En vuestra persona honro la elección del Padre que quiso compartir con Vos la autoridad sobre su Unigénito Hijo; venero la elección del Hijo divino quien quería obedeceros y recibir su sustento ganado por el trabajo de vuestras manos; la elección del Espíritu Santo, quien os confió su castísima esposa.<br /><br />Os ensalzo porque habéis llevado en vuestras manos al Niño Dios, estrechándole a vuestro pecho, transportado de alegría."
				}, {
					"idora": 10,
					"titora": "Invocación a San Jose de Juan XXIII",
					"ora": "¡San José, guardián de Jesús y casto esposo de María, tu empleaste toda tu vida en el perfecto cumplimiento de tu deber. Tu mantuviste a la Sagrada Familia de Nazaret con el trabajo de tus manos. Protege bondadosamente a los que se vuelven confiadamente a ti. Tu conoces sus aspiraciones y sus esperanzas. Ellos se dirigen a ti porque saben que tu los comprendes y proteges. Tu también supiste de pruebas, cansancio y trabajo. Pero, aun dentro de las preocupaciones materiales de la vida, tu alma estaba llena de profunda paz y cantó llena de verdadera alegría debido al íntimo trato que gozaste con el Hijo de Dios que te fue confiado a ti a la vez a María, su tierna Madre. Amén."
				}, {
					"idora": 11,
					"titora": "Para pedir un Favor",
					"ora": "Amadísimo Padre mío San José: confiando en el valioso poder que tenéis ante el trono de la Santísima Trinidad y de María vuestra Esposa y nuestra Madre, os suplico intercedáis por mí y me alcancéis la gracia... (hágase aquí la petición).<br /><br />José, con Jesús y María, viva siempre en el alma mía.<br /><br />José, con Jesús y María, asistidme en mi última agonía.<br /><br />José, con Jesús y María, llevad al cielo el alma mía.<br /><br />Padrenuestro, Avemaría y Gloria."
				}
			]
		}, {
			"id": 2,
			"titulo": "Novena a San José",
			"oraciones": [{
					"idora": 0,
					"titora": "Primer Día",
					"ora": "<h2>Primer Día</h2>Por la señal de la santa cruz<br />de nuestros enemigos<br />líbranos, Señor, Dios nuestro<br />En el nombre del Padre y del Hijo y del Espíritu Santo<br />Amén.<br /><br />Señor mio, Jesucristo,<br />Dios y Hombre verdadero, Creador, Padre y Redentor mío,<br />por ser Vos quién sois y porque os amo sobre todas las cosas, me pesa de todo corazón haberos ofendido;<br />propongo firmemente nunca más pecar,<br />apartarme de todas las ocaciones de ofenderos,<br />confesarme y, cumplir la penitencia que me fuera impuesta.<br /><br />Ofrezco, Señor, mi vida, obras y trabajos,<br />en satisfacción de todos mis pecados, y, así como lo suplico, así confío en vuestra bondad y misericordia infinita,<br />que los perdonareis, por los méritos de vuestra preciosísima sangre, pasión y muerte, y me dareis gracia para enmendarme, y perseverar en vuestro santo amor y servicio,<br />hasta el fin de mi vida.<br />Amén.<br /><br />Oh gloriosísimo Padre de Jesús, Esposo de María. Patriarca y Protector de la Santa Iglesia, a quien el Padre Eterno confió el cuidado de gobernar, regir y defender en la tierra la Sagrada Familia; protégenos también a nosotros, que pertenecemos, como fieles católicos. a la santa familia de tu Hijo que es la Iglesia, y alcánzanos los bienes necesarios de esta vida, y sobre todo los auxilios espirituales para la vida eterna. Alcánzanos especialmente estas tres gracias, la de no cometer jamás ningún pecado mortal, principalmente contra la castidad; la de un sincero amor y devoción a Jesús y María, y la de una buena muerte, recibiendo bien los últimos Sacramentos. Concédenos además la gracia especial que te pedimos cada uno en esta novena.<br /><br /><em>Pídase con fervor y confianza la gracia que se desea obtener.</em><br /><br />Oh benignísimo Jesús así como consolaste a tu padre amado en las perplejidades e incertidumbres que tuvo, dudando si abandonar a tu Santísima Madre su esposa, así te suplicamos humildemente por intercesión de San José nos concedas mucha prudencia y acierto en todos los casos dudosos y angustias de nuestra vida, para que siempre acertemos con tu santísima voluntad.<br /><br />Oh custodio y padre de Vírgenes San José a cuya fiel custodia fueron encomendadas la misma inocencia de Cristo Jesús y la Virgen de las vírgenes María; por estas dos queridísimas prendas Jesús y María, te ruego y suplico me alcances, que preservado yo de toda impureza, sirva siempre castísimamente con alma limpia, corazón puro y cuerpo casto a Jesús y a María. Amén.<br /><br />Jesús, José y María, os doy mi corazón y el alma mía<br /><br />Jesús, José y María, asistidme en mi última agonía.<br /><br />Jesús, José y María, con Vos descanse en paz el alma mía.<br /><br />Padrenuestro, Avemaría y Gloria.<br /><br />Antífona. Tenía el mismo Jesús, al empezar su vida pública, cerca de treinta años, hijo, según se pensaba de José.<br /><br />V. San José, ruega por nosotros.<br />R. Para que seamos dignos de alcanzar las promesas de Jesucristo.<br /><br />Oración. Oh Dios que con inefable providencia te dignaste escoger al bienaventurado José por Esposo de tu Madre Santísima; concédenos que, pues le veneramos como protector en la tierra, merezcamos tenerle como protector en los cielos. Oh Dios que vives y reinas en los siglos de los siglos. Amén."
				}, {
					"idora": 1,
					"titora": "Segundo Día",
					"ora": "<h2>Segundo Día</h2>Por la señal de la santa cruz<br />de nuestros enemigos<br />líbranos, Señor, Dios nuestro<br />En el nombre del Padre y del Hijo y del Espíritu Santo<br />Amén.<br /><br />Señor mio, Jesucristo,<br />Dios y Hombre verdadero, Creador, Padre y Redentor mío,<br />por ser Vos quién sois y porque os amo sobre todas las cosas, me pesa de todo corazón haberos ofendido;<br />propongo firmemente nunca más pecar,<br />apartarme de todas las ocaciones de ofenderos,<br />confesarme y, cumplir la penitencia que me fuera impuesta.<br /><br />Ofrezco, Señor, mi vida, obras y trabajos,<br />en satisfacción de todos mis pecados, y, así como lo suplico, así confío en vuestra bondad y misericordia infinita,<br />que los perdonareis, por los méritos de vuestra preciosísima sangre, pasión y muerte, y me dareis gracia para enmendarme, y perseverar en vuestro santo amor y servicio,<br />hasta el fin de mi vida.<br />Amén.<br /><br />Oh benignísimo Jesús, así como consolaste a tu padre amado en la pobreza y desamparo de Belén, con tu nacimiento, y con los cánticos de los Ángeles y visitas de los pastores, así también te suplicamos humildemente por intercesión de San José, que nos concedas llevar con paciencia nuestra pobreza y desamparo en esta vida, y que alegres nuestro espíritu con tu presencia y tu gracia, y la esperanza de la gloria.<br /><br /><em>Pídase con fervor y confianza la gracia que se desea obtener.</em><br /><br />Oh benignísimo Jesús, así como consolaste a tu padre amado en la pobreza y desamparo de Belén, con tu nacimiento, y con los cánticos de los Ángeles y visitas de los pastores, así también te suplicamos humildemente por intercesión de San José, que nos concedas llevar con paciencia nuestra pobreza y desamparo en esta vida, y que alegres nuestro espíritu con tu presencia y tu gracia, y la esperanza de la gloria.<br /><br />Oh custodio y padre de Vírgenes San José a cuya fiel custodia fueron encomendadas la misma inocencia de Cristo Jesús y la Virgen de las vírgenes María; por estas dos queridísimas prendas Jesús y María, te ruego y suplico me alcances, que preservado yo de toda impureza, sirva siempre castísimamente con alma limpia, corazón puro y cuerpo casto a Jesús y a María. Amén.<br /><br />Jesús, José y María, os doy mi corazón y el alma mía<br /><br />Jesús, José y María, asistidme en mi última agonía.<br /><br />Jesús, José y María, con Vos descanse en paz el alma mía.<br /><br />Padrenuestro, Avemaría y Gloria.<br /><br />Antífona. Tenía el mismo Jesús, al empezar su vida pública, cerca de treinta años, hijo, según se pensaba de José.<br /><br />V. San José, ruega por nosotros.<br />R. Para que seamos dignos de alcanzar las promesas de Jesucristo.<br /><br />Oración. Oh Dios que con inefable providencia te dignaste escoger al bienaventurado José por Esposo de tu Madre Santísima; concédenos que, pues le veneramos como protector en la tierra, merezcamos tenerle como protector en los cielos. Oh Dios que vives y reinas en los siglos de los siglos. Amén."
				}, {
					"idora": 2,
					"titora": "Tercer Día",
					"ora": "<h2>Tercer Día</h2>Por la señal de la santa cruz<br />de nuestros enemigos<br />líbranos, Señor, Dios nuestro<br />En el nombre del Padre y del Hijo y del Espíritu Santo<br />Amén.<br /><br />Señor mio, Jesucristo,<br />Dios y Hombre verdadero, Creador, Padre y Redentor mío,<br />por ser Vos quién sois y porque os amo sobre todas las cosas, me pesa de todo corazón haberos ofendido;<br />propongo firmemente nunca más pecar,<br />apartarme de todas las ocaciones de ofenderos,<br />confesarme y, cumplir la penitencia que me fuera impuesta.<br /><br />Ofrezco, Señor, mi vida, obras y trabajos,<br />en satisfacción de todos mis pecados, y, así como lo suplico, así confío en vuestra bondad y misericordia infinita,<br />que los perdonareis, por los méritos de vuestra preciosísima sangre, pasión y muerte, y me dareis gracia para enmendarme, y perseverar en vuestro santo amor y servicio,<br />hasta el fin de mi vida.<br />Amén.<br /><br />Oh benignísimo Jesús, así como consolaste a tu padre amado en la pobreza y desamparo de Belén, con tu nacimiento, y con los cánticos de los Ángeles y visitas de los pastores, así también te suplicamos humildemente por intercesión de San José, que nos concedas llevar con paciencia nuestra pobreza y desamparo en esta vida, y que alegres nuestro espíritu con tu presencia y tu gracia, y la esperanza de la gloria.<br /><br /><em>Pídase con fervor y confianza la gracia que se desea obtener.</em><br /><br />Oh benignísimo Jesús, así como consolaste a tu amado padre en el doloroso misterio de la Circuncisión, recibiendo de él el dulce nombre de Jesús, así te suplicamos humildemente, por intercesión de San José, nos concedas pronunciar siempre con amor y respeto tu santísimo nombre, llevarlo en el corazón, honrarlo en la vida, y profesar con obras y palabras que tú fuiste nuestro Salvador y Jesús.<br /><br />Oh custodio y padre de Vírgenes San José a cuya fiel custodia fueron encomendadas la misma inocencia de Cristo Jesús y la Virgen de las vírgenes María; por estas dos queridísimas prendas Jesús y María, te ruego y suplico me alcances, que preservado yo de toda impureza, sirva siempre castísimamente con alma limpia, corazón puro y cuerpo casto a Jesús y a María. Amén.<br /><br />Jesús, José y María, os doy mi corazón y el alma mía<br /><br />Jesús, José y María, asistidme en mi última agonía.<br /><br />Jesús, José y María, con Vos descanse en paz el alma mía.<br /><br />Padrenuestro, Avemaría y Gloria.<br /><br />Antífona. Tenía el mismo Jesús, al empezar su vida pública, cerca de treinta años, hijo, según se pensaba de José.<br /><br />V. San José, ruega por nosotros.<br />R. Para que seamos dignos de alcanzar las promesas de Jesucristo.<br /><br />Oración. Oh Dios que con inefable providencia te dignaste escoger al bienaventurado José por Esposo de tu Madre Santísima; concédenos que, pues le veneramos como protector en la tierra, merezcamos tenerle como protector en los cielos. Oh Dios que vives y reinas en los siglos de los siglos. Amén."
				}, {
					"idora": 3,
					"titora": "Cuarto Día",
					"ora": "<h2>Cuarto Día</h2>Por la señal de la santa cruz<br />de nuestros enemigos<br />líbranos, Señor, Dios nuestro<br />En el nombre del Padre y del Hijo y del Espíritu Santo<br />Amén.<br /><br />Señor mio, Jesucristo,<br />Dios y Hombre verdadero, Creador, Padre y Redentor mío,<br />por ser Vos quién sois y porque os amo sobre todas las cosas, me pesa de todo corazón haberos ofendido;<br />propongo firmemente nunca más pecar,<br />apartarme de todas las ocaciones de ofenderos,<br />confesarme y, cumplir la penitencia que me fuera impuesta.<br /><br />Ofrezco, Señor, mi vida, obras y trabajos,<br />en satisfacción de todos mis pecados, y, así como lo suplico, así confío en vuestra bondad y misericordia infinita,<br />que los perdonareis, por los méritos de vuestra preciosísima sangre, pasión y muerte, y me dareis gracia para enmendarme, y perseverar en vuestro santo amor y servicio,<br />hasta el fin de mi vida.<br />Amén.<br /><br />Oh benignísimo Jesús, así como consolaste a tu padre amado en la pobreza y desamparo de Belén, con tu nacimiento, y con los cánticos de los Ángeles y visitas de los pastores, así también te suplicamos humildemente por intercesión de San José, que nos concedas llevar con paciencia nuestra pobreza y desamparo en esta vida, y que alegres nuestro espíritu con tu presencia y tu gracia, y la esperanza de la gloria.<br /><br /><em>Pídase con fervor y confianza la gracia que se desea obtener.</em><br /><br />Oh benignísimo Jesús, así como consolaste a tu padre amado de la pena que le causó la profecía de Simeón, mostrándole el innumerable coro de los Santos, así te suplicamos humildemente, por intercesión de San José que nos concedas la gracia de ser de aquellos para quienes tu sirves, no de ruina, sino de resurrección, y que correspondamos fielmente a tu gracia para que vayamos a tu gloria.<br /><br />Oh custodio y padre de Vírgenes San José a cuya fiel custodia fueron encomendadas la misma inocencia de Cristo Jesús y la Virgen de las vírgenes María; por estas dos queridísimas prendas Jesús y María, te ruego y suplico me alcances, que preservado yo de toda impureza, sirva siempre castísimamente con alma limpia, corazón puro y cuerpo casto a Jesús y a María. Amén.<br /><br />Jesús, José y María, os doy mi corazón y el alma mía<br /><br />Jesús, José y María, asistidme en mi última agonía.<br /><br />Jesús, José y María, con Vos descanse en paz el alma mía.<br /><br />Padrenuestro, Avemaría y Gloria.<br /><br />Antífona. Tenía el mismo Jesús, al empezar su vida pública, cerca de treinta años, hijo, según se pensaba de José.<br /><br />V. San José, ruega por nosotros.<br />R. Para que seamos dignos de alcanzar las promesas de Jesucristo.<br /><br />Oración. Oh Dios que con inefable providencia te dignaste escoger al bienaventurado José por Esposo de tu Madre Santísima; concédenos que, pues le veneramos como protector en la tierra, merezcamos tenerle como protector en los cielos. Oh Dios que vives y reinas en los siglos de los siglos. Amén."
				}, {
					"idora": 4,
					"titora": "Quinto Día",
					"ora": "<h2>Quinto Día</h2>Por la señal de la santa cruz<br />de nuestros enemigos<br />líbranos, Señor, Dios nuestro<br />En el nombre del Padre y del Hijo y del Espíritu Santo<br />Amén.<br /><br />Señor mio, Jesucristo,<br />Dios y Hombre verdadero, Creador, Padre y Redentor mío,<br />por ser Vos quién sois y porque os amo sobre todas las cosas, me pesa de todo corazón haberos ofendido;<br />propongo firmemente nunca más pecar,<br />apartarme de todas las ocaciones de ofenderos,<br />confesarme y, cumplir la penitencia que me fuera impuesta.<br /><br />Ofrezco, Señor, mi vida, obras y trabajos,<br />en satisfacción de todos mis pecados, y, así como lo suplico, así confío en vuestra bondad y misericordia infinita,<br />que los perdonareis, por los méritos de vuestra preciosísima sangre, pasión y muerte, y me dareis gracia para enmendarme, y perseverar en vuestro santo amor y servicio,<br />hasta el fin de mi vida.<br />Amén.<br /><br />Oh benignísimo Jesús, así como consolaste a tu padre amado en la pobreza y desamparo de Belén, con tu nacimiento, y con los cánticos de los Ángeles y visitas de los pastores, así también te suplicamos humildemente por intercesión de San José, que nos concedas llevar con paciencia nuestra pobreza y desamparo en esta vida, y que alegres nuestro espíritu con tu presencia y tu gracia, y la esperanza de la gloria.<br /><br /><em>Pídase con fervor y confianza la gracia que se desea obtener.</em><br /><br />Oh benignísimo Jesús, así como tu amado padre te condujo de Belén a Egipto para librarte del tirano Herodes, así te suplicamos humildemente, por intercesión de San José, que nos libres de los que quieren dañar nuestras almas o nuestros cuerpos, nos des fortaleza y salvación en nuestras persecuciones, y en medio del destierro de esta vida nos protejas hasta que volemos a la patria celestial.<br /><br />Oh custodio y padre de Vírgenes San José a cuya fiel custodia fueron encomendadas la misma inocencia de Cristo Jesús y la Virgen de las vírgenes María; por estas dos queridísimas prendas Jesús y María, te ruego y suplico me alcances, que preservado yo de toda impureza, sirva siempre castísimamente con alma limpia, corazón puro y cuerpo casto a Jesús y a María. Amén.<br /><br />Jesús, José y María, os doy mi corazón y el alma mía<br /><br />Jesús, José y María, asistidme en mi última agonía.<br /><br />Jesús, José y María, con Vos descanse en paz el alma mía.<br /><br />Padrenuestro, Avemaría y Gloria.<br /><br />Antífona. Tenía el mismo Jesús, al empezar su vida pública, cerca de treinta años, hijo, según se pensaba de José.<br /><br />V. San José, ruega por nosotros.<br />R. Para que seamos dignos de alcanzar las promesas de Jesucristo.<br /><br />Oración. Oh Dios que con inefable providencia te dignaste escoger al bienaventurado José por Esposo de tu Madre Santísima; concédenos que, pues le veneramos como protector en la tierra, merezcamos tenerle como protector en los cielos. Oh Dios que vives y reinas en los siglos de los siglos. Amén."
				}, {
					"idora": 5,
					"titora": "Sexto Día",
					"ora": "<h2>Sexto Día</h2>Por la señal de la santa cruz<br />de nuestros enemigos<br />líbranos, Señor, Dios nuestro<br />En el nombre del Padre y del Hijo y del Espíritu Santo<br />Amén.<br /><br />Señor mio, Jesucristo,<br />Dios y Hombre verdadero, Creador, Padre y Redentor mío,<br />por ser Vos quién sois y porque os amo sobre todas las cosas, me pesa de todo corazón haberos ofendido;<br />propongo firmemente nunca más pecar,<br />apartarme de todas las ocaciones de ofenderos,<br />confesarme y, cumplir la penitencia que me fuera impuesta.<br /><br />Ofrezco, Señor, mi vida, obras y trabajos,<br />en satisfacción de todos mis pecados, y, así como lo suplico, así confío en vuestra bondad y misericordia infinita,<br />que los perdonareis, por los méritos de vuestra preciosísima sangre, pasión y muerte, y me dareis gracia para enmendarme, y perseverar en vuestro santo amor y servicio,<br />hasta el fin de mi vida.<br />Amén.<br /><br />Oh benignísimo Jesús, así como consolaste a tu padre amado en la pobreza y desamparo de Belén, con tu nacimiento, y con los cánticos de los Ángeles y visitas de los pastores, así también te suplicamos humildemente por intercesión de San José, que nos concedas llevar con paciencia nuestra pobreza y desamparo en esta vida, y que alegres nuestro espíritu con tu presencia y tu gracia, y la esperanza de la gloria.<br /><br /><em>Pídase con fervor y confianza la gracia que se desea obtener.</em><br /><br />Oh benignísimo Jesús así como tu padre amado te sustentó en Nazaret, y en cambio tú le premiaste en tu santísima compañía tantos años, con tu doctrina y tu dulce conversación, así te rogamos humildemente, por intercesión de San José nos concedas el sustento espiritual de tu gracia, y de tu santa comunión, y que vivamos santa y modestamente, como tú en Nazaret.<br /><br />Oh custodio y padre de Vírgenes San José a cuya fiel custodia fueron encomendadas la misma inocencia de Cristo Jesús y la Virgen de las vírgenes María; por estas dos queridísimas prendas Jesús y María, te ruego y suplico me alcances, que preservado yo de toda impureza, sirva siempre castísimamente con alma limpia, corazón puro y cuerpo casto a Jesús y a María. Amén.<br /><br />Jesús, José y María, os doy mi corazón y el alma mía<br /><br />Jesús, José y María, asistidme en mi última agonía.<br /><br />Jesús, José y María, con Vos descanse en paz el alma mía.<br /><br />Padrenuestro, Avemaría y Gloria.<br /><br />Antífona. Tenía el mismo Jesús, al empezar su vida pública, cerca de treinta años, hijo, según se pensaba de José.<br /><br />V. San José, ruega por nosotros.<br />R. Para que seamos dignos de alcanzar las promesas de Jesucristo.<br /><br />Oración. Oh Dios que con inefable providencia te dignaste escoger al bienaventurado José por Esposo de tu Madre Santísima; concédenos que, pues le veneramos como protector en la tierra, merezcamos tenerle como protector en los cielos. Oh Dios que vives y reinas en los siglos de los siglos. Amén."
				}, {
					"idora": 6,
					"titora": "Septimo Día",
					"ora": "<h2>Septimo Día</h2>Por la señal de la santa cruz<br />de nuestros enemigos<br />líbranos, Señor, Dios nuestro<br />En el nombre del Padre y del Hijo y del Espíritu Santo<br />Amén.<br /><br />Señor mio, Jesucristo,<br />Dios y Hombre verdadero, Creador, Padre y Redentor mío,<br />por ser Vos quién sois y porque os amo sobre todas las cosas, me pesa de todo corazón haberos ofendido;<br />propongo firmemente nunca más pecar,<br />apartarme de todas las ocaciones de ofenderos,<br />confesarme y, cumplir la penitencia que me fuera impuesta.<br /><br />Ofrezco, Señor, mi vida, obras y trabajos,<br />en satisfacción de todos mis pecados, y, así como lo suplico, así confío en vuestra bondad y misericordia infinita,<br />que los perdonareis, por los méritos de vuestra preciosísima sangre, pasión y muerte, y me dareis gracia para enmendarme, y perseverar en vuestro santo amor y servicio,<br />hasta el fin de mi vida.<br />Amén.<br /><br />Oh benignísimo Jesús, así como consolaste a tu padre amado en la pobreza y desamparo de Belén, con tu nacimiento, y con los cánticos de los Ángeles y visitas de los pastores, así también te suplicamos humildemente por intercesión de San José, que nos concedas llevar con paciencia nuestra pobreza y desamparo en esta vida, y que alegres nuestro espíritu con tu presencia y tu gracia, y la esperanza de la gloria.<br /><br /><em>Pídase con fervor y confianza la gracia que se desea obtener.</em><br /><br />Oh benignísimo Jesús, así como por seguir la voluntad de tu padre celestial permitiste que tu amado padre en la tierra padeciese el vehementísimo dolor de perderte por tres días, así te suplicamos humildemente, por intercesión de San José, que antes queramos perder todas las cosas y disgustar a cualquier amigo, que dejar de hacer tu voluntad; que jamás te perdamos a ti por el pecado mortal, o que si por desgracia te perdiésemos te hallemos mediante una buena confesión.<br /><br />Oh custodio y padre de Vírgenes San José a cuya fiel custodia fueron encomendadas la misma inocencia de Cristo Jesús y la Virgen de las vírgenes María; por estas dos queridísimas prendas Jesús y María, te ruego y suplico me alcances, que preservado yo de toda impureza, sirva siempre castísimamente con alma limpia, corazón puro y cuerpo casto a Jesús y a María. Amén.<br /><br />Jesús, José y María, os doy mi corazón y el alma mía<br /><br />Jesús, José y María, asistidme en mi última agonía.<br /><br />Jesús, José y María, con Vos descanse en paz el alma mía.<br /><br />Padrenuestro, Avemaría y Gloria.<br /><br />Antífona. Tenía el mismo Jesús, al empezar su vida pública, cerca de treinta años, hijo, según se pensaba de José.<br /><br />V. San José, ruega por nosotros.<br />R. Para que seamos dignos de alcanzar las promesas de Jesucristo.<br /><br />Oración. Oh Dios que con inefable providencia te dignaste escoger al bienaventurado José por Esposo de tu Madre Santísima; concédenos que, pues le veneramos como protector en la tierra, merezcamos tenerle como protector en los cielos. Oh Dios que vives y reinas en los siglos de los siglos. Amén."
				}, {
					"idora": 7,
					"titora": "Octavo Día",
					"ora": "<h2>Octavo Día</h2>Por la señal de la santa cruz<br />de nuestros enemigos<br />líbranos, Señor, Dios nuestro<br />En el nombre del Padre y del Hijo y del Espíritu Santo<br />Amén.<br /><br />Señor mio, Jesucristo,<br />Dios y Hombre verdadero, Creador, Padre y Redentor mío,<br />por ser Vos quién sois y porque os amo sobre todas las cosas, me pesa de todo corazón haberos ofendido;<br />propongo firmemente nunca más pecar,<br />apartarme de todas las ocaciones de ofenderos,<br />confesarme y, cumplir la penitencia que me fuera impuesta.<br /><br />Ofrezco, Señor, mi vida, obras y trabajos,<br />en satisfacción de todos mis pecados, y, así como lo suplico, así confío en vuestra bondad y misericordia infinita,<br />que los perdonareis, por los méritos de vuestra preciosísima sangre, pasión y muerte, y me dareis gracia para enmendarme, y perseverar en vuestro santo amor y servicio,<br />hasta el fin de mi vida.<br />Amén.<br /><br />Oh benignísimo Jesús, así como consolaste a tu padre amado en la pobreza y desamparo de Belén, con tu nacimiento, y con los cánticos de los Ángeles y visitas de los pastores, así también te suplicamos humildemente por intercesión de San José, que nos concedas llevar con paciencia nuestra pobreza y desamparo en esta vida, y que alegres nuestro espíritu con tu presencia y tu gracia, y la esperanza de la gloria.<br /><br /><em>Pídase con fervor y confianza la gracia que se desea obtener.</em><br /><br />Oh benignísimo Jesús, que en la hora de su muerte consolaste a tu glorioso padre, asistiendo juntamente con tu Madre su esposa a su última agonía, te suplicamos humildemente, por intercesión de San José, que nos concedas una muerte semejante a la suya asistido de tu bondad, de tu Santísima Madre y del mismo glorioso Patriarca protector de los moribundos, pronunciando al morir vuestros santísimos nombres, Jesús, María y José.<br /><br />Oh custodio y padre de Vírgenes San José a cuya fiel custodia fueron encomendadas la misma inocencia de Cristo Jesús y la Virgen de las vírgenes María; por estas dos queridísimas prendas Jesús y María, te ruego y suplico me alcances, que preservado yo de toda impureza, sirva siempre castísimamente con alma limpia, corazón puro y cuerpo casto a Jesús y a María. Amén.<br /><br />Jesús, José y María, os doy mi corazón y el alma mía<br /><br />Jesús, José y María, asistidme en mi última agonía.<br /><br />Jesús, José y María, con Vos descanse en paz el alma mía.<br /><br />Padrenuestro, Avemaría y Gloria.<br /><br />Antífona. Tenía el mismo Jesús, al empezar su vida pública, cerca de treinta años, hijo, según se pensaba de José.<br /><br />V. San José, ruega por nosotros.<br />R. Para que seamos dignos de alcanzar las promesas de Jesucristo.<br /><br />Oración. Oh Dios que con inefable providencia te dignaste escoger al bienaventurado José por Esposo de tu Madre Santísima; concédenos que, pues le veneramos como protector en la tierra, merezcamos tenerle como protector en los cielos. Oh Dios que vives y reinas en los siglos de los siglos. Amén."
				}, {
					"idora": 8,
					"titora": "Noveno Día",
					"ora": "<h2>Noveno Día</h2>Por la señal de la santa cruz<br />de nuestros enemigos<br />líbranos, Señor, Dios nuestro<br />En el nombre del Padre y del Hijo y del Espíritu Santo<br />Amén.<br /><br />Señor mio, Jesucristo,<br />Dios y Hombre verdadero, Creador, Padre y Redentor mío,<br />por ser Vos quién sois y porque os amo sobre todas las cosas, me pesa de todo corazón haberos ofendido;<br />propongo firmemente nunca más pecar,<br />apartarme de todas las ocaciones de ofenderos,<br />confesarme y, cumplir la penitencia que me fuera impuesta.<br /><br />Ofrezco, Señor, mi vida, obras y trabajos,<br />en satisfacción de todos mis pecados, y, así como lo suplico, así confío en vuestra bondad y misericordia infinita,<br />que los perdonareis, por los méritos de vuestra preciosísima sangre, pasión y muerte, y me dareis gracia para enmendarme, y perseverar en vuestro santo amor y servicio,<br />hasta el fin de mi vida.<br />Amén.<br /><br />Oh benignísimo Jesús, así como consolaste a tu padre amado en la pobreza y desamparo de Belén, con tu nacimiento, y con los cánticos de los Ángeles y visitas de los pastores, así también te suplicamos humildemente por intercesión de San José, que nos concedas llevar con paciencia nuestra pobreza y desamparo en esta vida, y que alegres nuestro espíritu con tu presencia y tu gracia, y la esperanza de la gloria.<br /><br /><em>Pídase con fervor y confianza la gracia que se desea obtener.</em><br /><br />Oh benignísimo Jesús, así como has elegido por medio de tu Vicario en la tierra a tu amado padre para protector de tu Santa Iglesia Católica, así te suplicamos humildemente por intercesión de San José, nos concedas el que seamos verdaderos y sinceros católicos, que profesemos sin error la fe católica, que vivamos sin miedo una vida digna de la fe que profesamos, y que jamás puedan los enemigos ni aterrarnos con persecuciones, ni con engaños seducirnos y apartamos de la única y verdadera religión que es la Católica.<br /><br />Oh custodio y padre de Vírgenes San José a cuya fiel custodia fueron encomendadas la misma inocencia de Cristo Jesús y la Virgen de las vírgenes María; por estas dos queridísimas prendas Jesús y María, te ruego y suplico me alcances, que preservado yo de toda impureza, sirva siempre castísimamente con alma limpia, corazón puro y cuerpo casto a Jesús y a María. Amén.<br /><br />Jesús, José y María, os doy mi corazón y el alma mía<br /><br />Jesús, José y María, asistidme en mi última agonía.<br /><br />Jesús, José y María, con Vos descanse en paz el alma mía.<br /><br />Padrenuestro, Avemaría y Gloria.<br /><br />Antífona. Tenía el mismo Jesús, al empezar su vida pública, cerca de treinta años, hijo, según se pensaba de José.<br /><br />V. San José, ruega por nosotros.<br />R. Para que seamos dignos de alcanzar las promesas de Jesucristo.<br /><br />Oración. Oh Dios que con inefable providencia te dignaste escoger al bienaventurado José por Esposo de tu Madre Santísima; concédenos que, pues le veneramos como protector en la tierra, merezcamos tenerle como protector en los cielos. Oh Dios que vives y reinas en los siglos de los siglos. Amén."
				}
			]
		}, {
			"id": 3,
			"titulo": "Letanías y Oraciones",
			"oraciones": [{
					"idora": 0,
					"titora": "Letanías a San José",
					"ora": "*Señor, ten piedad de nosotros.<br />- R: Se Repite.<br />*Cristo, ten piedad de nosotros.<br />- R: Se Repite.<br />*Señor, ten piedad de nosotros.<br />- R: Se Repite.<br />*Cristo, óyenos.<br />- R: Se Repite.<br />*Cristo, escúchanos.<br />- R: Se Repite.<br /><br />*Dios, Padre celestial<br />- R: Ten piedad de nosotros.<br />*Dios Hijo, Redentor del mundo<br />- R: Ten piedad de nosotros.<br />*Dios Espíritu Santo<br />- R: Ten piedad de nosotros.<br />*Santa Trinidad, un solo Dios<br />- R: Ten piedad de nosotros.<br /><br />*Santa Maria,<br />- R: Ruega por Nosotros.<br />*San José<br />- R: Ruega por Nosotros.<br />*Ilustre descendiente de David<br />- R: Ruega por Nosotros.<br />*Luz de los patriarcas<br />- R: Ruega por Nosotros.<br />*Esposo de la Madre de Dios<br />- R: Ruega por Nosotros.<br />*Custodio purísimo de la Virgen,<br />- R: Ruega por Nosotros.<br />*Nutricio del Hijo de Dios<br />- R: Ruega por Nosotros.<br />*Diligente defensor de Cristo<br />- R: Ruega por Nosotros.<br />*Jefe de la Sagrada Familia<br />- R: Ruega por Nosotros.<br />*José justo<br />- R: Ruega por Nosotros.<br />*José casto<br />- R: Ruega por Nosotros.<br />*José prudente<br />- R: Ruega por Nosotros.<br />*José fuerte<br />- R: Ruega por Nosotros.<br />*José obediente<br />- R: Ruega por Nosotros.<br />*José fiel<br />- R: Ruega por Nosotros.<br />*Espejo de paciencia<br />- R: Ruega por Nosotros.<br />*Amante de la pobreza<br />- R: Ruega por Nosotros.<br />*Modelo de obreros<br />- R: Ruega por Nosotros.<br />*Gloria de la vida doméstica<br />- R: Ruega por Nosotros.<br />*Custodio de vírgenes<br />- R: Ruega por Nosotros.<br />*Sostén de las familias<br />- R: Ruega por Nosotros.<br />*Consuelo de los desdichados<br />- R: Ruega por Nosotros.<br />*Esperanza de los enfermos<br />- R: Ruega por Nosotros.<br />*Patrono de los moribundos<br />- R: Ruega por Nosotros.<br />*Terror de los demonios<br />- R: Ruega por Nosotros.<br />*Protector de la santa Iglesia<br />- R: Ruega por Nosotros.<br /><br />*Cordero de Dios, que quitas los pecados del mundo<br />- R: Perdónanos, Señor.<br />*Cordero de Dios, que quitas los pecados del mundo<br />- R: Escúchanos, Señor.<br />*Cordero de Dios, que quitas los pecados del mundo<br />- R: Ten piedad de nosotros.<br /><br />V. Lo nombró administrador de su casa.<br />R. Y señor de todas sus posesiones.<br /><br />ORACIÓN<br />¡Oh Dios, que con inefable providencia te dignaste elegir a San José para esposo de tu Santísima Madre!; te rogamos nos concedas tenerlo como intercesor en el cielo, ya que lo veneramos como protector en la tierra. Tú, que vives y reinas por los siglos de los siglos. Amén."
				}, {
					"idora": 1,
					"titora": "Oración del papa León XIII",
					"ora": "A Vos, bienaventurado José, acudimos en nuestra tribulación, y después de implorar el auxilio de vuestra Santísima Esposa, solicitamos también confiadamente vuestro patrocinio. Por aquella caridad que con la Inmaculada Virgen María, Madre de Dios, os tuvo unido y por el paterno amor con que abrazasteis al Niño Jesús, humildemente os suplicamos que volváis benigno los ojos a la herencia que, con su sangre, adquirió Jesucristo, y con vuestro poder y auxilio socorráis nuestras necesidades.<br /><br />Proteged, oh providentísimo Custodio de la Divina Familia, la escogida descendencia de Jesucristo; apartad de nosotros toda mancha de error y de corrupción; asistidnos propicio desde el cielo, fortísimo libertador nuestro, en esta lucha con el poder de las tinieblas; y como en otro tiempo librasteis al Niño Jesús de inminente peligro de la vida, así ahora defended la Iglesia santa de Dios de las asechanzas de sus enemigos y de toda adversidad, y a cada uno de nosotros protegednos con perpetuo patrocinio para que a ejemplo vuestro y sostenidos por vuestro auxilio, podamos santamente vivir, piadosamente morir, y alcanzar en los cielos la eterna bienaventuranza. Amén."
				}, {
					"idora": 2,
					"titora": "Oración por diversas necesidades",
					"ora": "Santo Patriarca, dignísimo esposo de la Virgen María y Padre adoptivo de Nuestro Redentor Jesús, que por vuestras heroicas virtudes, dolores y gozos merecisteis tan singulares títulos; y por ellos, especialísimos privilegios para interceder por vuestros devotos; os suplico, Santo mío, alcancéis la fragante pureza a los jóvenes y doncellas, castidad a los casados, continencia a los viudos, santidad y celo a los sacerdotes, paciencia a los confesores, obediencia a los religiosos, fortaleza a los perseguidos, discreción y consejo a los superiores, auxilios poderosos a los pecadores e infieles para que se conviertan, perseverancia a los penitentes, y que todos logremos ser devotos de vuestra amada Esposa, Maria Santísima, para que por su intercesión y la vuestra podamos vencer a nuestros enemigos, por los méritos de Jesús, y conseguir las gracias y favores que os hemos pedido para santificar nuestras almas hasta conseguir dichosa muerte, y gozar de Dios eternamente en el Cielo. Amén."
				}, {
					"idora": 3,
					"titora": "San José bendito",
					"ora": "San José bendito tú has sido el árbol elegido por Dios no para dar fruto, sino para dar sombra. Sombra protectora de María, tu esposa; sombra de Jesús, que te llamó Padre y al que te entregaste del todo. Tu vida, tejida de trabajo y de silencio, me enseña a ser fiel en todas las situaciones; me enseña, sobre todo, a esperar en la oscuridad. Siete dolores y siete gozos resumen tu existencia: fueron los gozos de Cristo y María, expresión de tu donación sin límites. Que tu ejemplo de hombre justo y bueno me acompañe en todo momento para saber florecer allí donde la voluntad de Dios me ha plantado. Amén."
				}, {
					"idora": 4,
					"titora": "Salutación",
					"ora": "¡Dios te salve, oh José, esposo de María, lleno de gracia! Jesús y su Madre están contigo: bendito tú eres entre todos los hombres y bendito es Jesús, el Hijo de María. San José, ruega por nosotros, pecadores, ahora y en la hora de nuestra muerte. Amén."
				}, {
					"idora": 5,
					"titora": "Te Joseph Celebrent",
					"ora": "Se trata de un himno escrito originalmente en latín y que suele utilizarse en las vísperas de las festividades de San José (19 de marzo) y San José obrero (1 de mayo)<br /><br /><br />¡Oh José! que los coros celestiales celebren tus grandezas, / que los cantos de todos los cristianos hagan resonar sus alabanzas. / Glorioso ya por tus méritos, te uniste por una casta alianza / a la Augusta Virgen.<br /><br />Cuando, dominado por la duda y la ansiedad, / te asombras del estado en que se halla tu esposa / un Ángel viene a decirte que el Hijo que Ella ha concebido / es del Espíritu Santo.<br /><br />El Señor ha nacido, y le estrechas en tus brazos; / partes con El hacia las lejanas playas de Egipto; / después de haberle perdido en Jerusalén, le encuentras de nuevo; así tus gozos van mezclados con lágrimas.<br /><br />Otros son glorificados después de una santa muerte, / y los que han merecido la palma son recibidos en el seno de la gloria; pero tú, por un admirable destino, semejante a los Santos, y aún más dichoso, / disfrutas ya en esta vida de la presencia de Dios.<br /><br />¡Oh Trinidad Soberana! oye nuestras preces, concédenos el perdón; / que los méritos de José nos ayuden a subir al cielo, para que nos sea dado cantar para siempre el cántico de acción de gracias y de felicidad. Amén."
				}, {
					"idora": 6,
					"titora": "Gozos Del Glorioso Patriarca Y Esposo De María San José",
					"ora": "Pues sois santo sin igual<br />y de Dios el más honrado:<br />sed, José, nuestro abogado<br />en esta vida mortal.<br /><br />Antes que hubieseis nacido, ya fuisteis santificado,<br />y ab eterno destinado<br />para ser favorecido:<br />nacisteis de esclarecido<br />linaje y sangre real.<br />Sed, José...<br /><br />Vuestra vida fue tan pura<br />que en todo sois sin segundo:<br />después de María, el mundo<br />no vio más santa criatura;<br />y así fue vuestra ventura<br />entre todos sin igual.<br />Sed, José...<br /><br />Vuestra santidad declara<br />aquel caso soberano,<br />cuando en vuestra santa mano<br />floreció la seca vara;<br />y porque nadie dudara,<br />hizo el cielo esta señal.<br />Sed, José...<br /><br />A vista de este portento,<br />todo el mundo os respetaba,<br />y parabienes os daba<br />con alegría y contento;<br />publicando el casamiento<br />con la Reina celestial.<br />Sed, José…<br /><br />Con júbilo recibisteis<br />a María por esposa,<br />Virgen pura, santa, hermosa,<br />con la cual feliz vivisteis,<br />y por ella conseguisteis<br />dones y luz celestial.<br />Sed, José..<br /><br />Oficio de carpintero<br />ejercitasteis en vida,<br />para ganar la comida<br />a Jesús, Dios verdadero,<br />y a vuestra Esposa, lucero,<br />compañera virginal.<br />Sed, José...<br /><br />Vos y Dios con tierno amor<br />daba el uno al otro vida,<br />Vos a El con la comida,<br />y El a Vos con su sabor:<br />Vos le disteis el sudor,<br />y Él os dio vida inmortal.<br />Sed, José...<br /><br />Vos fuisteis la concha fina,<br />en donde con entereza<br />se conservo la pureza<br />de aquella Perla divina,<br />vuestra Esposa y Madre digna,<br />la que nos sacó de mal.<br />Sed, José…<br /><br />Cuando la visteis en Cinta,<br />fue grande vuestra tristeza; sin condenar su pureza,<br />tratabais vuestra jornada;<br />estorbóla la embajada<br />de aquel Nuncio celestial.<br />Sed, José…<br /><br />No tengáis ¡oh José! espanto,<br />el Paraninfo decía:<br />lo que ha nacido en María,<br />es del Espíritu Santo:<br />vuestro consuelo fue tanto,<br />cual pedía caso tal.<br />Sed, José...<br /><br />Vos sois el hombre primero<br />que visteis a Dios nacido;<br />en vuestros brazos dormido tuvisteis aquel Lucero,<br />siendo vos el tesorero<br />de aquel inmenso caudal.<br />Sed, José...<br /><br />Por treinta años nos guardasteis<br />aquel Tesoro infinito<br />en Judea, y en Egipto<br />a donde lo retirasteis;<br />entero nos conservasteis<br />aquel rico mineral.<br />Sed, José...<br /><br />Cuidado, cuando perdido,<br />os causó y gran sentimiento<br />que se os volvió en contento<br />del cielo restituido;<br />de quien siempre obedecido<br />sois con amor filial.<br />Sed, José...<br /><br />A vuestra muerte dichosa,<br />estuvo siempre con Vos<br />el mismo humanado Dios,<br />con María vuestra Esposa:<br />y para ser muy gloriosa,<br />vino un coro angelical.<br />Sed, José…<br /><br />Con Cristo resucitasteis<br />en cuerpo y alma glorioso,<br />y a los cielos victorioso<br />vuestro Rey acompañasteis,<br />a su derecha os sentasteis<br />haciendo coro especial.<br />Sed, José…<br /><br />Allá estáis como abogado<br />de todos los pecadores,<br />alcanzando mil favores<br />al que os llama atribulado:<br />ninguno desconsolado<br />salió de este tribunal<br />Sed, José…<br /><br />Los avisos que leemos<br />de Teresa nuestra madre,<br />por abogado y por padre<br />nos exhorta que os tomemos:<br />el alma y cuerpo sabemos<br />que libráis de todo mal<br />Sed, José…<br /><br />Pues sois santo sin igual<br />y de Dios el más honrado,<br />sed, José, nuestro abogado en esta vida mortal."
				}
			]
		}, {
			"id": 4,
			"titulo": "Siete Domingos",
			"oraciones": [{
					"idora": 0,
					"titora": "Primer Domingo",
					"ora": "<h2>PRIMER DOMINGO</h2><br /><br /><em>El dolor: cuando estaba dispuesto a repudiar a su inmaculada esposa.</em><br /><br /><em>La alegría: cuando el Arcángel le reveló el sublime misterio de la encarnación.</em><br /><br />Oh castísimo esposo de María, glorioso San José, ¡qué aflicción y angustia la de vuestro corazón en la perplejidad en que estabais sin saber si debíais abandonar o no a vuestra esposa sin mancilla! Pero ¡cuál no fue también vuestra alegría cuando el ángel os reveló el gran misterio de la Encarnación!<br /><br />Por este dolor y este gozo os pedimos consoléis nuestro corazón ahora y en nuestros últimos dolores, con la alegría de una vida justa y de una santa muerte semejante a la vuestra, asistidos de Jesús y de María.<br /><br />Padre nuestro,<br />que estás en el cielo,<br />santificado sea tu Nombre;<br />venga a nosotros tu reino;<br />hágase tu voluntad<br />en la tierra como en el cielo.<br /><br />Danos hoy nuestro pan de cada día;<br />perdona nuestras ofensas,<br />como también nosotros perdonamos<br />a los que nos ofenden;<br />no nos dejes caer en la tentación,<br />y líbranos del mal. Amén.<br /><br />Dios te salve María<br />llena eres de gracia<br />el Señor es contigo;<br />bendita tú eres<br />entre todas las mujeres,<br />y bendito es el fruto<br />de tu vientre, Jesús.<br /><br />Santa María, Madre de Dios,<br />ruega por nosotros, pecadores,<br />ahora y en la ahora<br />de nuestra muerte. Amén<br /><br />Gloria al Padre, y al Hijo, y al Espíritu<br />Santo. Como era en el principio, ahora<br />y siempre, por los siglos de los siglos.<br />Amén."
				}, {
					"idora": 1,
					"titora": "Segundo Domingo",
					"ora": "<h2>SEGUNDO DOMINGO</h2><br /><br /><em>El dolor: al ver nacer el niño Jesús en la pobreza.</em><br /><br /><em>La alegría: al escuchar la armonía del coro de los ángeles y observar la gloria de esa noche.</em><br /><br />Oh bienaventurado patriarca, glorioso San José, escogido para ser padre adoptivo del Hijo de Dios hecho hombre: el dolor que sentisteis viendo nacer al niño Jesús en tan gran pobreza se cambió de pronto en alegría celestial al oír el armonioso concierto de los ángeles y al contemplar las maravillas de aquella noche tan resplandeciente.<br /><br />Por este dolor y gozo alcanzadnos que después del camino de esta vida vayamos a escuchar las alabanzas de los ángeles y a gozar de los resplandores de la gloria celestial.<br /><br />Padre nuestro,<br />que estás en el cielo,<br />santificado sea tu Nombre;<br />venga a nosotros tu reino;<br />hágase tu voluntad<br />en la tierra como en el cielo.<br /><br />Danos hoy nuestro pan de cada día;<br />perdona nuestras ofensas,<br />como también nosotros perdonamos<br />a los que nos ofenden;<br />no nos dejes caer en la tentación,<br />y líbranos del mal. Amén.<br /><br />Dios te salve María<br />llena eres de gracia<br />el Señor es contigo;<br />bendita tú eres<br />entre todas las mujeres,<br />y bendito es el fruto<br />de tu vientre, Jesús.<br /><br />Santa María, Madre de Dios,<br />ruega por nosotros, pecadores,<br />ahora y en la ahora<br />de nuestra muerte. Amén<br /><br />Gloria al Padre, y al Hijo, y al Espíritu<br />Santo. Como era en el principio, ahora<br />y siempre, por los siglos de los siglos.<br />Amén."
				}, {
					"idora": 2,
					"titora": "Tercer Domingo",
					"ora": "<h2>TERCER DOMINGO</h2><br /><br /><em>El dolor: cuando la sangre del niño Salvador fue derramada en su circuncisión.</em><br /><br /><em>La alegría: dada con el nombre de Jesús.</em><br /><br />Oh ejecutor obedientísimo de las leyes divinas, glorioso San José: la sangre preciosísima que el Redentor Niño derramó en su circuncisión os traspasó el corazón; pero el nombre de Jesús que entonces se le impuso, os confortó y llenó de alegría.<br /><br />Por este dolor y este gozo alcanzadnos el vivir alejados de todo pecado, a fin de expirar gozosos, con el santísimo nombre de Jesús en el corazón y en los labios.<br /><br />Padre nuestro,<br />que estás en el cielo,<br />santificado sea tu Nombre;<br />venga a nosotros tu reino;<br />hágase tu voluntad<br />en la tierra como en el cielo.<br /><br />Danos hoy nuestro pan de cada día;<br />perdona nuestras ofensas,<br />como también nosotros perdonamos<br />a los que nos ofenden;<br />no nos dejes caer en la tentación,<br />y líbranos del mal. Amén.<br /><br />Dios te salve María<br />llena eres de gracia<br />el Señor es contigo;<br />bendita tú eres<br />entre todas las mujeres,<br />y bendito es el fruto<br />de tu vientre, Jesús.<br /><br />Santa María, Madre de Dios,<br />ruega por nosotros, pecadores,<br />ahora y en la ahora<br />de nuestra muerte. Amén<br /><br />Gloria al Padre, y al Hijo, y al Espíritu<br />Santo. Como era en el principio, ahora<br />y siempre, por los siglos de los siglos.<br />Amén."
				}, {
					"idora": 3,
					"titora": "Cuarto Domingo",
					"ora": "<h2>CUARTO DOMINGO</h2><br /><br /><em>El dolor: la profecía de Simeón, al predecir los sufrimientos de Jesús y María.</em><br /><br /><em>La alegría: la predicción de la salvación y gloriosa resurrección de innumerables almas.</em><br /><br />Oh Santo fidelísimo, que tuvisteis parte en los misterios de nuestra redención, glorioso San José; aunque la profecía de Simeón acerca de los sufrimientos que debían pasar Jesús y María os causó dolor mortal, sin embargo os llenó también de alegría, anunciándoos al mismo tiempo la salvación y resurrección gloriosa que de ahí se seguiría para un gran número de almas.<br /><br />Por este dolor y por este gozo conseguidnos ser del número de los que, por los méritos de Jesús y la intercesión de la bienaventurada Virgen María, han de resucitar gloriosamente.<br /><br />Padre nuestro,<br />que estás en el cielo,<br />santificado sea tu Nombre;<br />venga a nosotros tu reino;<br />hágase tu voluntad<br />en la tierra como en el cielo.<br /><br />Danos hoy nuestro pan de cada día;<br />perdona nuestras ofensas,<br />como también nosotros perdonamos<br />a los que nos ofenden;<br />no nos dejes caer en la tentación,<br />y líbranos del mal. Amén.<br /><br />Dios te salve María<br />llena eres de gracia<br />el Señor es contigo;<br />bendita tú eres<br />entre todas las mujeres,<br />y bendito es el fruto<br />de tu vientre, Jesús.<br /><br />Santa María, Madre de Dios,<br />ruega por nosotros, pecadores,<br />ahora y en la ahora<br />de nuestra muerte. Amén<br /><br />Gloria al Padre, y al Hijo, y al Espíritu<br />Santo. Como era en el principio, ahora<br />y siempre, por los siglos de los siglos.<br />Amén."
				}, {
					"idora": 4,
					"titora": "Quinto Domingo",
					"ora": "<h2>QUINTO DOMINGO</h2><br /><br /><em>El dolor: en su afán de educar y servir al Hijo del Altísimo, especialmente en el viaje a Egipto.</em><br /><br /><em>La alegría: al tener siempre con él a Dios mismo, y viendo la caída de los ídolos de Egipto.</em><br /><br />Oh custodio vigilante, familiar íntimo del Hijo de Dios hecho hombre, glorioso San José, ¡cuánto sufristeis teniendo que alimentar y servir al Hijo del Altísimo, particularmente en vuestra huida a Egipto!, pero cuán grande fue también vuestra alegría teniendo siempre con Vos al mismo Dios y viendo derribados los ídolos de Egipto.<br /><br />Por este dolor y este gozo, alcanzadnos alejar para siempre de nosotros al tirano infernal, sobre todo huyendo de las ocasiones peligrosas, y derribar de nuestro corazón todo ídolo de afecto terreno, para que, ocupados en servir a Jesús y María, vivamos tan sólo para ellos y muramos gozosos en su amor.<br /><br />Padre nuestro,<br />que estás en el cielo,<br />santificado sea tu Nombre;<br />venga a nosotros tu reino;<br />hágase tu voluntad<br />en la tierra como en el cielo.<br /><br />Danos hoy nuestro pan de cada día;<br />perdona nuestras ofensas,<br />como también nosotros perdonamos<br />a los que nos ofenden;<br />no nos dejes caer en la tentación,<br />y líbranos del mal. Amén.<br /><br />Dios te salve María<br />llena eres de gracia<br />el Señor es contigo;<br />bendita tú eres<br />entre todas las mujeres,<br />y bendito es el fruto<br />de tu vientre, Jesús.<br /><br />Santa María, Madre de Dios,<br />ruega por nosotros, pecadores,<br />ahora y en la ahora<br />de nuestra muerte. Amén<br /><br />Gloria al Padre, y al Hijo, y al Espíritu<br />Santo. Como era en el principio, ahora<br />y siempre, por los siglos de los siglos.<br />Amén."
				}, {
					"idora": 5,
					"titora": "Sexto Domingo",
					"ora": "<h2>SEXTO DOMINGO</h2><br /><br /><em>El dolor: a regresar a su Nazaret por el miedo a Arquelao.</em><br /><br /><em>La alegría: al regresar con Jesús de Egipto a Nazaret y la confianza establecida por el Ángel.</em><br /><br />Oh ángel de la tierra, glorioso San José, que pudisteis . admirar al Rey de los cielos, sometido a vuestros más mínimos mandatos; aunque la alegría al traerle de Egipto se turbó por temor a Arquelao, sin embargo, tranquilizado luego por el ángel, vivisteis dichoso en Nazaret con Jesús y María.<br /><br />Por este dolor y este gozo, alcanzadnos la gracia de desterrar de nuestro corazón todo temor nocivo, poseer la paz de conciencia, vivir seguros con Jesús y María y morir también asistidos por ellos.<br /><br />Padre nuestro,<br />que estás en el cielo,<br />santificado sea tu Nombre;<br />venga a nosotros tu reino;<br />hágase tu voluntad<br />en la tierra como en el cielo.<br /><br />Danos hoy nuestro pan de cada día;<br />perdona nuestras ofensas,<br />como también nosotros perdonamos<br />a los que nos ofenden;<br />no nos dejes caer en la tentación,<br />y líbranos del mal. Amén.<br /><br />Dios te salve María<br />llena eres de gracia<br />el Señor es contigo;<br />bendita tú eres<br />entre todas las mujeres,<br />y bendito es el fruto<br />de tu vientre, Jesús.<br /><br />Santa María, Madre de Dios,<br />ruega por nosotros, pecadores,<br />ahora y en la ahora<br />de nuestra muerte. Amén<br /><br />Gloria al Padre, y al Hijo, y al Espíritu<br />Santo. Como era en el principio, ahora<br />y siempre, por los siglos de los siglos.<br />Amén."
				}, {
					"idora": 6,
					"titora": "Septimo Domingo",
					"ora": "<h2>SÉPTIMO DOMINGO</h2><br /><br /><em>El dolor: cuando sin culpa pierde a Jesús, y lo busca con angustia por tres días.</em><br /><br /><em>La alegría: al encontrarlo en medio de los doctores en el Templo.</em><br /><br />Oh modelo de toda santidad, glorioso San José, que habiendo perdido sin culpa vuestra al Niño Jesús, le buscasteis durante tres días con profundo dolor, hasta que, lleno de gozo, le hallasteis en el templo, en medio de los doctores.<br /><br />Por este dolor y este gozo, os suplicamos con palabras salidas del corazón, intercedáis en nuestro favor para que jamás nos suceda perder a Jesús por algún pecado grave. Mas, si por desgracia le perdiéramos, haced que le busquemos con tal dolor que no hallemos sosiego hasta encontrarle benigno sobre todo en nuestra muerte, a fin de ir a gozarle en el cielo y cantar eternamente con Vos sus divinas misericordias.<br /><br />Padre nuestro,<br />que estás en el cielo,<br />santificado sea tu Nombre;<br />venga a nosotros tu reino;<br />hágase tu voluntad<br />en la tierra como en el cielo.<br /><br />Danos hoy nuestro pan de cada día;<br />perdona nuestras ofensas,<br />como también nosotros perdonamos<br />a los que nos ofenden;<br />no nos dejes caer en la tentación,<br />y líbranos del mal. Amén.<br /><br />Dios te salve María<br />llena eres de gracia<br />el Señor es contigo;<br />bendita tú eres<br />entre todas las mujeres,<br />y bendito es el fruto<br />de tu vientre, Jesús.<br /><br />Santa María, Madre de Dios,<br />ruega por nosotros, pecadores,<br />ahora y en la ahora<br />de nuestra muerte. Amén<br /><br />Gloria al Padre, y al Hijo, y al Espíritu<br />Santo. Como era en el principio, ahora<br />y siempre, por los siglos de los siglos.<br />Amén."
				}
			]
		}, {
			"id": 5,
			"titulo": "Triduo a San José",
			"oraciones": [{
					"idora": 0,
					"titora": "Primer Día",
					"ora": "<h2>Primer Día</h2>Por la señal de la santa cruz<br />de nuestros enemigos<br />líbranos, Señor, Dios nuestro<br />En el nombre del Padre y del Hijo y del Espíritu Santo<br />Amén.<br /><br />Señor mio, Jesucristo,<br />Dios y Hombre verdadero, Creador, Padre y Redentor mío,<br />por ser Vos quién sois y porque os amo sobre todas las cosas, me pesa de todo corazón haberos ofendido;<br />propongo firmemente nunca más pecar,<br />apartarme de todas las ocaciones de ofenderos,<br />confesarme y, cumplir la penitencia que me fuera impuesta.<br /><br />Ofrezco, Señor, mi vida, obras y trabajos,<br />en satisfacción de todos mis pecados, y, así como lo suplico, así confío en vuestra bondad y misericordia infinita,<br />que los perdonareis, por los méritos de vuestra preciosísima sangre, pasión y muerte, y me dareis gracia para enmendarme, y perseverar en vuestro santo amor y servicio,<br />hasta el fin de mi vida.<br />Amén.<br /><br />V. Benditos y alabados sean los dulcísimos nombres de Jesús, María y José.<br />R. Amén.<br /><br />A Vos recurrimos, bondadoso Patriarca, y con todo el fervor de nuestro afligido corazón os pedimos que, desde el trono de gloria en que os colocaron vuestras virtudes y merecimientos, escuchéis propicio nuestras súplicas y tengáis piedad de nosotros.<br /><br />Humildemente confesamos que nuestras tribulaciones son pena de nuestras culpas; por eso con dolor de corazón, pedimos a Dios perdón de todas ellas. Alcanzádnoslo, amoroso San José, y por el amor que profesasteis a vuestro Jesús y María y por la autoridad que sobre ellos ejercitasteis acá en la tierra, interceded ahora por nosotros en el cielo escuchando nuestras peticiones y presentándolas Vos mismo a vuestra Esposa inmaculada y a vuestro Divino Hijo para que sean favorablemente despachadas, para mayor gloria de Dios y santificación de nuestras almas. Amén.<br /><br />Acordaos, ¡oh castísimo esposo de la Virgen María y amable protector mío San José!, que jamás se ha oído decir que ninguno haya invocado vuestra protección e implorado vuestro auxilio sin haber sido consolado. Lleno, pues, de confianza en vuestro poder, ya que ejercisteis con Jesús el cargo de Padre, vengo a vuestra presencia y me encomiendo a Vos con todo fervor. No desechéis mis súplicas, antes bien, acogedlas y dignaos acceder a ellas piadosamente. Amén.<br /><br />Aquí nos tenéis en vuestra gloriosa presencia, dulce protector nuestro San José, implorando vuestro eficaz patrocinio. Dirigid, oh gran Santo, una mirada amorosa sobre nosotros, miserables hijos de Eva, y alcanzadnos con la gracia que os hemos pedido y las Virtudes de la humildad, pureza y obediencia, la dicha de morir asistidos de Jesús, de vuestra Esposa y de Vos, para bendeciros y alabaros en el cielo eternamente. Amén.<br /><br /><em>Pídase la gracia que se desea.</em><br /><br /><b>Rezar siete Padrenuestros y Avemarías en memoria de los siete dolores y gozos de San José.</b><br /><br /><h3>Oración Final</h3><br /><br />Gloriosísimo Patriarca San José, castísimo Esposo de la Madre de Dios; a vuestro amparo acudimos, no desatendáis nuestras súplicas y libradnos de todos los peligros.<br /><br />V. Bendito Patriarca San José, rogad por nosotros.<br />R. Para que seamos dignos de la gracia que imploramos.<br /><br />Santísima Virgen María, Madre de Dios y Madre nuestra, unid vuestros ruegos a los de vuestro castísimo Esposo y por los maternales cuidados que prodigasteis al Niño Jesús, interceded y rogad por nosotros para que seamos dignos de alcanzar la gracia que hemos pedido.<br /><br />Sacratísimo Corazón de Jesús, oíd benigno las súplicas de María, llena de gracia, y de José, varón justo, para que por su intercesión logremos el favor solicitado, si ha de ser a mayor honra y gloria vuestra y bien de nuestras almas. Vos que vivís y reináis por todos los siglos de los siglos. Amén."
				}, {
					"idora": 1,
					"titora": "Segundo Día",
					"ora": "<h2>Segundo Día</h2>Por la señal de la santa cruz<br />de nuestros enemigos<br />líbranos, Señor, Dios nuestro<br />En el nombre del Padre y del Hijo y del Espíritu Santo<br />Amén.<br /><br />Señor mio, Jesucristo,<br />Dios y Hombre verdadero, Creador, Padre y Redentor mío,<br />por ser Vos quién sois y porque os amo sobre todas las cosas, me pesa de todo corazón haberos ofendido;<br />propongo firmemente nunca más pecar,<br />apartarme de todas las ocaciones de ofenderos,<br />confesarme y, cumplir la penitencia que me fuera impuesta.<br /><br />Ofrezco, Señor, mi vida, obras y trabajos,<br />en satisfacción de todos mis pecados, y, así como lo suplico, así confío en vuestra bondad y misericordia infinita,<br />que los perdonareis, por los méritos de vuestra preciosísima sangre, pasión y muerte, y me dareis gracia para enmendarme, y perseverar en vuestro santo amor y servicio,<br />hasta el fin de mi vida.<br />Amén.<br /><br />V. Benditos y alabados sean los dulcísimos nombres de Jesús, María y José.<br />R. Amén.<br /><br />A Vos recurrimos, bondadoso Patriarca, y con todo el fervor de nuestro afligido corazón os pedimos que, desde el trono de gloria en que os colocaron vuestras virtudes y merecimientos, escuchéis propicio nuestras súplicas y tengáis piedad de nosotros.<br /><br />Humildemente confesamos que nuestras tribulaciones son pena de nuestras culpas; por eso con dolor de corazón, pedimos a Dios perdón de todas ellas. Alcanzádnoslo, amoroso San José, y por el amor que profesasteis a vuestro Jesús y María y por la autoridad que sobre ellos ejercitasteis acá en la tierra, interceded ahora por nosotros en el cielo escuchando nuestras peticiones y presentándolas Vos mismo a vuestra Esposa inmaculada y a vuestro Divino Hijo para que sean favorablemente despachadas, para mayor gloria de Dios y santificación de nuestras almas. Amén.<br /><br />Acordaos, ¡oh castísimo esposo de la Virgen María y amable protector mío San José!, que jamás se ha oído decir que ninguno haya invocado vuestra protección e implorado vuestro auxilio sin haber sido consolado. Lleno, pues, de confianza en vuestro poder, ya que ejercisteis con Jesús el cargo de Padre, vengo a vuestra presencia y me encomiendo a Vos con todo fervor. No desechéis mis súplicas, antes bien, acogedlas y dignaos acceder a ellas piadosamente. Amén.<br /><br />A vuestros pies nos postramos con el más humilde afecto, ¡oh incomparable protector nuestro San José!, confiando en vuestro eficaz patrocinio. Dirigid, ¡oh gran Santo!, una mirada amorosa sobre nosotros, miserables pecadores hijos de Eva, y alcanzadnos la gracia que os hemos pedido juntamente con las tres virtudes de tierna piedad, gratitud a los divinos beneficios y firme confianza en Dios, que tanto y con tanto fruto practicasteis Vos mismo, a fin de que enriquecidos con ellas, podamos expirar dulcemente en los brazos de Jesús y María, y alabarlos después en vuestra compañía en el cielo, por toda la eternidad. Amén.<br /><br /><em>Pídase la gracia que se desea.</em><br /><br /><b>Rezar siete Padrenuestros y Avemarías en memoria de los siete dolores y gozos de San José.</b><br /><br /><h3>Oración Final</h3><br /><br />Gloriosísimo Patriarca San José, castísimo Esposo de la Madre de Dios; a vuestro amparo acudimos, no desatendáis nuestras súplicas y libradnos de todos los peligros.<br /><br />V. Bendito Patriarca San José, rogad por nosotros.<br />R. Para que seamos dignos de la gracia que imploramos.<br /><br />Santísima Virgen María, Madre de Dios y Madre nuestra, unid vuestros ruegos a los de vuestro castísimo Esposo y por los maternales cuidados que prodigasteis al Niño Jesús, interceded y rogad por nosotros para que seamos dignos de alcanzar la gracia que hemos pedido.<br /><br />Sacratísimo Corazón de Jesús, oíd benigno las súplicas de María, llena de gracia, y de José, varón justo, para que por su intercesión logremos el favor solicitado, si ha de ser a mayor honra y gloria vuestra y bien de nuestras almas. Vos que vivís y reináis por todos los siglos de los siglos. Amén."
				}, {
					"idora": 2,
					"titora": "Tercer Día",
					"ora": "<h2>Tercer Día</h2>Por la señal de la santa cruz<br />de nuestros enemigos<br />líbranos, Señor, Dios nuestro<br />En el nombre del Padre y del Hijo y del Espíritu Santo<br />Amén.<br /><br />Señor mio, Jesucristo,<br />Dios y Hombre verdadero, Creador, Padre y Redentor mío,<br />por ser Vos quién sois y porque os amo sobre todas las cosas, me pesa de todo corazón haberos ofendido;<br />propongo firmemente nunca más pecar,<br />apartarme de todas las ocaciones de ofenderos,<br />confesarme y, cumplir la penitencia que me fuera impuesta.<br /><br />Ofrezco, Señor, mi vida, obras y trabajos,<br />en satisfacción de todos mis pecados, y, así como lo suplico, así confío en vuestra bondad y misericordia infinita,<br />que los perdonareis, por los méritos de vuestra preciosísima sangre, pasión y muerte, y me dareis gracia para enmendarme, y perseverar en vuestro santo amor y servicio,<br />hasta el fin de mi vida.<br />Amén.<br /><br />V. Benditos y alabados sean los dulcísimos nombres de Jesús, María y José.<br />R. Amén.<br /><br />A Vos recurrimos, bondadoso Patriarca, y con todo el fervor de nuestro afligido corazón os pedimos que, desde el trono de gloria en que os colocaron vuestras virtudes y merecimientos, escuchéis propicio nuestras súplicas y tengáis piedad de nosotros.<br /><br />Humildemente confesamos que nuestras tribulaciones son pena de nuestras culpas; por eso con dolor de corazón, pedimos a Dios perdón de todas ellas. Alcanzádnoslo, amoroso San José, y por el amor que profesasteis a vuestro Jesús y María y por la autoridad que sobre ellos ejercitasteis acá en la tierra, interceded ahora por nosotros en el cielo escuchando nuestras peticiones y presentándolas Vos mismo a vuestra Esposa inmaculada y a vuestro Divino Hijo para que sean favorablemente despachadas, para mayor gloria de Dios y santificación de nuestras almas. Amén.<br /><br />Acordaos, ¡oh castísimo esposo de la Virgen María y amable protector mío San José!, que jamás se ha oído decir que ninguno haya invocado vuestra protección e implorado vuestro auxilio sin haber sido consolado. Lleno, pues, de confianza en vuestro poder, ya que ejercisteis con Jesús el cargo de Padre, vengo a vuestra presencia y me encomiendo a Vos con todo fervor. No desechéis mis súplicas, antes bien, acogedlas y dignaos acceder a ellas piadosamente. Amén.<br /><br />Postrados ante Vos, insigne protector nuestro San José, acudimos también hoy en demanda de vuestro eficaz patrocinio. Dirigid, ¡oh gran Santo!, una mirada amorosa sobre nosotros, miserables hijos de Eva, y presentad nuestras súplicas al Padre Eterno, cuyas veces hicisteis en la tierra tutelando a su Divino Hijo; ofrecedlas también al Espíritu Santo, de quien fuisteis representante como Esposo de María; presentadlas, en fin, al Hijo para que sean benignamente atendidas por la Santísima Trinidad, objeto de todo nuestro amor, ahora y siempre, por todos los siglos. Amén.<br /><br /><em>Pídase la gracia que se desea.</em><br /><br /><b>Rezar siete Padrenuestros y Avemarías en memoria de los siete dolores y gozos de San José.</b><br /><br /><h3>Oración Final</h3><br /><br />Gloriosísimo Patriarca San José, castísimo Esposo de la Madre de Dios; a vuestro amparo acudimos, no desatendáis nuestras súplicas y libradnos de todos los peligros.<br /><br />V. Bendito Patriarca San José, rogad por nosotros.<br />R. Para que seamos dignos de la gracia que imploramos.<br /><br />Santísima Virgen María, Madre de Dios y Madre nuestra, unid vuestros ruegos a los de vuestro castísimo Esposo y por los maternales cuidados que prodigasteis al Niño Jesús, interceded y rogad por nosotros para que seamos dignos de alcanzar la gracia que hemos pedido.<br /><br />Sacratísimo Corazón de Jesús, oíd benigno las súplicas de María, llena de gracia, y de José, varón justo, para que por su intercesión logremos el favor solicitado, si ha de ser a mayor honra y gloria vuestra y bien de nuestras almas. Vos que vivís y reináis por todos los siglos de los siglos. Amén."
				}
			]
		}
	]
}
