{
	"array": [{
		"idora": 0,
		"tituloora": "Salmo 100:3",
		"oracionf": "Reconoced que Jehová es Dios; el nos hizo y no nosotros a nosotros mismos; pueblo suyo somos, y ovejas de su prado."
	}, {
		"idora": 1,
		"tituloora": "Mateo 6:25,28-29",
		"oracionf": "Por tanto os digo: no os afanéis por vuestra vida, que habéis de comer o que habéis de beber, ni por vuestro cuerpo, que habéis de vestir ¿no es la vida más que el alimento, y el cuerpo mas que es vestido?... y por el vestido. ¿Por qué os afanéis? Considerad los lirios del campo, como crecen: no trabajan ni hilan; pero os digo, que ni aun Salomón con toda su gloria se vistió así como uno de ellos."
	}, {
		"idora": 2,
		"tituloora": "Mateo 6:31-34",
		"oracionf": "No os afanéis, pues diciendo; ¿Qué comeremos, o que beberemos, o que vestiremos? Porque los gentiles  buscan todas estas cosas, pero vuestro padre celestial sabe que tenéis necesidad de todas estas cosas. Más buscad primeramente el reino de Dios y su justicia, y todas estas cosas os serán añadidas, así que, no os afanéis porque el día de mañana traerá su afán. Basta a cada día su propio mal."
	}, {
		"idora": 3,
		"tituloora": "Mateo 8:26",
		"oracionf": "El les dijo: ¿Por qué teméis, hombres de poca fe? Entonces, levantándose, reprendió a los vientos y al mar; y se hizo grande bonanza. "
	}, {
		"idora": 4,
		"tituloora": "Mateo 10:28-31",
		"oracionf": "Y no temáis a los que matan el cuerpo, mas el alma no pueden matar; temed más bien a aquel que puede destruir el alma y el cuerpo en el infierno. ¿No se venden dos pajaritos por un cuarto? Con todo, ni uno de ellos cae a tierra sin vuestro Padre. Pues aun vuestros cabellos están todos contados. Así que, no temáis; mas valéis vosotros que muchos pajaritos."
	}, {
		"idora": 5,
		"tituloora": "Lucas 10:41-42",
		"oracionf": "Respondiendo Jesús le dijo; Marta, Marta afanada y turbada estas con muchas cosas. Pero sólo una cosa es necesaria; y María ha escogido la buena parte, la cual no le será quitada."
	}, {
		"idora": 6,
		"tituloora": "Lucas 12:22,25-26",
		"oracionf": "Dijo luego a sus discípulos: por tanto os digo: no os afanéis por vuestra vida, que comeréis; ni por el cuerpo, que vestiréis… ¿y quién de vosotros podrá con afanarse añadir a su estatura un codo? Pues si no podéis ni aun lo que es menos, ¿Por qué os afanáis por lo demás? "
	}, {
		"idora": 7,
		"tituloora": "1 Pedro 5:7",
		"oracionf": "Echando toda vuestra ansiedad sobre él, porque él tiene cuidado de vosotros."
	}]
}