{
	"array": [{
		"idora": 0,
		"tituloora": "1 crónicas 16:35",
		"oracionf": "Y decid: sálvanos, ho Dios, salvación nuestra; recógenos y líbranos de las naciones, para que confesemos  tu santo nombre, y nos gloriemos en tus alabanzas."
	}, {
		"idora": 1,
		"tituloora": "Job 1:21",
		"oracionf": "Y dijo: desnudo Salí del vientre de mi madre, y desnudo volveré allá. Jehová dijo, y Jehová quito; sea el nombre de Jehová bendito."
	}, {
		"idora": 2,
		"tituloora": "Salmo 13:5-6",
		"oracionf": "Mas yo en tu misericordia he confiado; mi corazón se alegrara en tu salvación. Cantare a Jehová, porque me ha hecho bien."
	}, {
		"idora": 3,
		"tituloora": "Salmo 42:5",
		"oracionf": "¿Por qué te abates oh alma mía, y te turbas dentro de mí? Espera en Dios; porque aun he de lavarle, salvación mía y dios mío."
	}, {
		"idora": 4,
		"tituloora": "Salmo 56:8-11",
		"oracionf": "Mis huidas tú has contado; pon mis lagrimas en tu redoma; ¿no están ellas en tu libro? Serán luego vuelta atrás mis enemigos, el día en que yo clamare; esto es, que Dios está por mí. En Dios alabare su palabra, en Jehová su palabra alabare; en Dios he confiado; no temeré; ¿qué puede hacerme el hombre?"
	}, {
		"idora": 5,
		"tituloora": "Salmo 54:7",
		"oracionf": "Pronto esta mi corazón, oh Dios, mi corazón está dispuesto, cantare y trovare salmos."
	}, {
		"idora": 6,
		"tituloora": "Salmo 71:6",
		"oracionf": "En ti he sido sustentado desde el vientre; de las entrañas de mi madre tú fuiste el que me saco; de ti será siempre mi alabanza."
	}, {
		"idora": 7,
		"tituloora": "Isaías 49:13",
		"oracionf": "Cantad alabanzas, oh cielos, y alégrate, tierra; y prorrumpid en alabanzas, oh montes, porque Jehová se ha consolado a su pueblo, y de sus pobres tendrá misericordia."
	}, {
		"idora": 8,
		"tituloora": "Hechos 16:25",
		"oracionf": "Pero a media noche, orando Pablo y Sillas, cantabas himnos a Dios; y los presos los oían."
	}, {
		"idora": 9,
		"tituloora": "Efesios 1:3",
		"oracionf": "Bendito sea el señor y padre de nuestro señor Jesucristo, que nos bendijo con toda bendición espiritual en los lugares celestiales en Cristo."
	}, {
		"idora": 10,
		"tituloora": "Filipenses 4:4",
		"oracionf": "Regocijaos en el señor siempre. Otra vez dijo: ¡regocijaos!"
	}, {
		"idora": 11,
		"tituloora": "Hebreos 13:15",
		"oracionf": "Así que, ofrezcamos siempre a Dios, por medio de él, sacrificio de alabanza, es decir, fruto de labios que confiesan su nombre."
	}, {
		"idora": 12,
		"tituloora": "1 Pedro 1:7",
		"oracionf": "Para que sometida a prueba vuestra fe, mucho más preciosa que el oro, el cual aunque perecedero se prueba con fuego, sea hallada su alabanza, gloria y honra cuando sea manifestado Jesucristo."
	}, {
		"idora": 13,
		"tituloora": "1 Pedro 4:16",
		"oracionf": "Pero si alguno padece como Cristo, no se avergüence, sino glorifique a Dios por ello."
	}]
}