{
	"array": [{
			"idora": 0,
			"tituloora": "Deuteronomio 7:8",
			"oracionf": "Si no por cuanto Jehová os amó, y quiso guardar el juramento que juró a vuestros padres, os  ha sacado Jehová con mano poderosa, y os ha rescatado de servidumbre, de la mano de Faraón rey de Egipto."
		}, {
			"idora": 1,
			"tituloora": "Deuteronomio 23:5",
			"oracionf": "Mas no quiso Jehová tu Dios oír a Balaam; y Jehová tu Dios te convirtió la maldición en bendición, porque Jehová tu Dios te amaba."
		}, {
			"idora": 2,
			"tituloora": "Salmo 146:8",
			"oracionf": "Jehová abre los ojos a los ciegos; Jehová levanta a los caídos; Jehová ama los justos."
		}, {
			"idora": 3,
			"tituloora": "Isaías  43:4",
			"oracionf": "Porque a mis ojos fuiste de gran estima, fuiste honorable, y yo te amé; daré, pues, hombres por ti, y naciones por tu vida."
		}, {
			"idora": 4,
			"tituloora": "Isaías 49:15",
			"oracionf": "¿Se olvidara la mujer de lo que dio a luz, para dejar de compadecerse del hijo de su vientre? Aunque olvide ella, yo nunca me olvidaré de ti."
		}, {
			"idora": 5,
			"tituloora": "Jeremías 31:3",
			"oracionf": "Jehová se manifestó a mí hace ya mucho tiempo, diciendo: Con amor eterno te he amado; por tanto, te prolongué mi misericordia."
		}, {
			"idora": 6,
			"tituloora": "Oseas 11:4",
			"oracionf": "Con cuerdas humanas los traje, con cuerdas de amor; y fui para ellos como los que alzan el yugo de sobre su cerviz, y puse delante de ellos la comida."
		}, {
			"idora": 7,
			"tituloora": "Oseas 14:4",
			"oracionf": "Yo sanaré su rebelión, los amaré de pura gracia; porque mi ira se apartó de ellos."
		}, {
			"idora": 8,
			"tituloora": "Juan 15:9",
			"oracionf": "Como el Padre mismo os ama, así  también yo os he amado; permaneced en mi amor."
		}, {
			"idora": 9,
			"tituloora": "Juan 16:27",
			"oracionf": "Pues el padre mismo os ama, porque vosotros me habéis amado, y habéis creído que yo salí de Dios."
		}, {
			"idora": 10,
			"tituloora": "Romanos 5:5,8",
			"oracionf": "Y la esperanza no avergüenza; porque  el amor de Dios ha sido derramado en nuestros corazones por el Espíritu Santo que nos  fue dado… Mas Dios muestra su amor para con nosotros, en que siendo aún pecadores, Cristo murió por nosotros."
		}, {
			"idora": 11,
			"tituloora": "Romanos 8:39",
			"oracionf": "Ni lo alto, ni lo profundo, ni ninguna otra cosa creada nos podrá separar del amor de Dios, que es en Cristo Jesús Señor nuestro."
		}, {
			"idora": 12,
			"tituloora": "Gálatas 2:20",
			"oracionf": "Con Cristo estoy juntamente crucificado, y ya no vivo yo, mas vive Cristo en mí, y lo que ahora vivo en la carne, lo vivo en la fe del hijo de dio , el cual me amó y se entrego a sí mismo por mí."
		}, {
			"idora": 13,
			"tituloora": "Efesios 2:4-5",
			"oracionf": "Pero Dios, que es rico en misericordia, por su gran amor con que nos amó… nos dio vida juntamente con Cristo."
		}, {
			"idora": 14,
			"tituloora": "Efesios 5:25",
			"oracionf": "Maridos, amad a vuestras mujeres, así como Cristo amó a la iglesia, y se entregó a sí mismo por ella."
		}, {
			"idora": 15,
			"tituloora": "2 Tesalonicenses 2:16-17",
			"oracionf": "Y el mismo Jesucristo Señor nuestro, y Dios nuestro Padre, el cual nos amó  y nos dio consolación eterna y buena esperanza por gracia, conforte vuestros corazones."
		}, {
			"idora": 16,
			"tituloora": "1 Juan 3:1",
			"oracionf": "Mirad cuál amor nos ha dado el Padre, para que seamos llamados hijos de Dios; por esto el mundo no  nos nace en amor, permanece en Dios, y Dios en él."
		}, {
			"idora": 17,
			"tituloora": "1 Juan 4:8,16",
			"oracionf": "El que no ama, no ha conocido  a Dios; porque Dios es amor… Y nosotros hemos conocido y creído el amor que Dios tiene para con nosotros. Dios es amor; y el que permanece en amor, permanece en Dios y Dios en él."
		}, {
			"idora": 18,
			"tituloora": "1 Juan 4:10,9",
			"oracionf": "En esto consiste el amor: no en que nosotros hayamos amado a Dios, sino en que él nos amó a nosotros, y envió  a su Hijo en propiciación por nuestros pecados… Nosotros  le amamos a él, porque él nos amó primero."
		}

	]
}