{
	"array": [{
		"idora": 0,
		"tituloora": "Deuteronomio 31:6",
		"oracionf": "Esforzaos y cobrad ánimo; no temáis, ni tengáis miedo de ellos, porque Jehová tu Dios es el que va contigo; no te dejará, ni te desamparará. "
	}, {
		"idora": 1,
		"tituloora": "Salmo 16:8",
		"oracionf": "A Jehová he puesto siempre delante de mí; Porque está a mi diestra, no seré conmovido. "
	}, {
		"idora": 2,
		"tituloora": "Salmo 32:7",
		"oracionf": "Tú eres mi refugio; me guardarás de la angustia; Con cánticos de liberación me rodearás. "
	}, {
		"idora": 3,
		"tituloora": "Salmo 44:3",
		"oracionf": "Porque no se apoderaron de la tierra por su espalda. Ni su brazo los libró; Sino tu diestra, y tu brazo, y la luz de tu rostro, Porque te complaciste en ellos. "
	}, {
		"idora": 4,
		"tituloora": "Salmo 46:5",
		"oracionf": "Dios está en medio de ella; no será conmovida. Dios la ayudará al clarear la mañana. "
	}, {
		"idora": 5,
		"tituloora": "Salmo 94:18",
		"oracionf": "Cuando yo decía: Mi pie resbala, Tu misericordia, oh Jehová, me sustentaba. "
	}, {
		"idora": 6,
		"tituloora": "Salmo 121:4-5",
		"oracionf": "He aquí, no se adormecerá ni dormirá El que guarda a Israel. Jehová es tu guardador; Jehová es tu sombra a tu mano derecha. "
	}, {
		"idora": 7,
		"tituloora": "Salmo 138:7",
		"oracionf": "Si anduviere yo en medio de la angustia, tú me vivificarás; Contra la ira de mis enemigos extenderás tu mano. Y me salvará tu diestra "
	}, {
		"idora": 8,
		"tituloora": "Proverbios 3:26",
		"oracionf": "Porque Jehová será tu confianza, Y él preservará tu pie de quedar preso. "
	}, {
		"idora": 9,
		"tituloora": "Isaías 41:10",
		"oracionf": "No temas, porque yo estoy contigo; no desmayes porque yo soy tu Dios que te esfuerzo; siempre te ayudaré, siempre te sustentaré con la diestra de mi justicia. "
	}, {
		"idora": 10,
		"tituloora": "Isaías43:1-3",
		"oracionf": "No temas, porque yo te redimí; te puse nombre, mío eres tú. Cuando pases por las aguas, yo estaré contigo; y si por los ríos no te anegarán. Cuando pases por el fuego, no te quemarás, ni la llama arderá en ti. Porque yo Jehová, Dios tuyo, el Santo de Israel, soy tu Salvador. "
	}]
}