{
	"array": [{
		"idora": 0,
		"tituloora": "Proverbios 3:33",
		"oracionf": "La maldición de Jehová está en la casa del impío, Pero bendecirá la morada de los justos. "
	}, {
		"idora": 1,
		"tituloora": "Proverbios 4:18",
		"oracionf": "Mas la senda de los justos es como la luz de la aurora, Que va en aumento hasta que el día es perfecto. "
	}, {
		"idora": 2,
		"tituloora": "Proverbios 8:34",
		"oracionf": "Bien aventurado el hombre que me escucha, Velando a mis puertas cada día, Aguardando a los postes de mis puertas. "
	}, {
		"idora": 3,
		"tituloora": "Proverbios 10:22",
		"oracionf": "La bendición de Jehová es la que enriquece, y no añade tristeza con ella. "
	}, {
		"idora": 4,
		"tituloora": "Proverbios 10:24",
		"oracionf": "Lo que el impío teme, eso le vendrá; Pero a los justos les será dado lo que desean. "
	}, {
		"idora": 5,
		"tituloora": "Proverbios 11:28",
		"oracionf": "El que confía en sus riquezas caerá; Mas los justos reverdecerán como ramas. "
	}, {
		"idora": 6,
		"tituloora": "Proverbios 12:3,24",
		"oracionf": "El hombre no se afirmará por medio se la impiedad; mas la raíz de los justos no será removida… La mano de los diligentes señoreará; mas la negligencia será tributaria. "
	}, {
		"idora": 7,
		"tituloora": "Proverbios 14:14,34",
		"oracionf": "De sus caminos, será hastiado el negocio de corazón; Pero el hombre de bien estará contento del suyo… La justicia engrandece a la nación; Mas el pecado es afrenta de las naciones. "
	}, {
		"idora": 8,
		"tituloora": "Proverbios 15:16-17",
		"oracionf": "Mejor es el poco con temor de Jehová, Que el gran tesoro donde hay turbación. Mejor es la comida de legumbres donde hay amor, Que de buey engordado donde hay odio. "
	}, {
		"idora": 9,
		"tituloora": "Proverbios 16:20",
		"oracionf": "El entendido en la palabra hallará el bien, Y el que confía en Jehová es bien aventurado. "
	}, {
		"idora": 10,
		"tituloora": "Proverbios 22:4",
		"oracionf": "Riquezas, honra y vida. Son la remuneración de la humildad y del temor de Jehová. "
	}, {
		"idora": 11,
		"tituloora": "Proverbios 28:20,27",
		"oracionf": "El hombre de verdad tendrá muchas bendiciones; Mas que el que se apresura a enriquecerse no será sin culpa… El que da al pobre no tendrá pobreza; Mas el que aparta sus ojos tendrá muchas maldiciones. "
	}, {
		"idora": 12,
		"tituloora": "Eclesiastés 8:12",
		"oracionf": "Aunque el pecador haga mal cien veces, y prolongue sus días, con todo yo también sé que les irá a los que Dios temen, los que temen ante su presencia. "
	}, {
		"idora": 13,
		"tituloora": "Isaías 58:11",
		"oracionf": "Jehová te pastoreará para siempre, y en las sequías tu alma, y dará vigor a tus huesos; y será manantial de aguas, cuyas aguas nunca faltan. "
	}, {
		"idora": 14,
		"tituloora": "Jeremías 17:7-8",
		"oracionf": "Bendito el varón que confía en Jehová, y cuya confianza es Jehová. Porque será como el árbol plantado junto a las aguas, que junto a la corriente echará sus raíces, y no verá cuando viene el calor, sino que su hoja estará verde; y en el año d sequía no se fatigará, ni dejara de dar fruto. "
	}, {
		"idora": 15,
		"tituloora": "Mateo 5:1-12",
		"oracionf": "Viendo la multitud, subió al monte; y sentándose, vinieron a él sus discípulos. Y abriendo su boca les enseñaba, diciendo: Bienaventurados los pobres en espíritu, porque de ellos es el reino de los cielos. Bienaventurados los que lloran, porque ellos recibirán consolación. Bienaventurados los mansos, porque ellos recibirán la tierra por heredad. Bienaventurados los que tiene hambre y sed de justicia, porque ellos serán saciados. Bienaventurados los misericordiosos, porque ellos alcanzarán misericordia. Bienaventurados los de limpio corazón, porque ellos verán a Dios. Bienaventurados los pacificadores, porque ellos serán llamados hijos de Dios. Bienaventurados los que padecen persecución por causa de justicia, porque de ellos es el reino de los cielos. Bienaventurados sois cuando por mi causa os vituperen y os persigan, y digan toda clase de mal contra vosotros, mintiendo. Gozaos y alegraos, porque vuestro galardón es grande en los cielos; porque así persiguieron a los profetas que fueron antes de vosotros. "
	}, {
		"idora": 16,
		"tituloora": "Efesios 1:3",
		"oracionf": "Bendito sea Dios y Padre de nuestro Señor Jesucristo, que nos bendijo con toda bendición espiritual en los lugares celestiales en Cristo. "
	}]
}