{
	"array": [{
		"idora": 0,
		"tituloora": "Deuteronomio 23:5",
		"oracionf": "Mas no quiso Jehová tu Dios oír a Balaam; Jehová tu Dios te convirtió la maldición en bendición, porque Jehová tu Dios te amaba. "
	}, {
		"idora": 1,
		"tituloora": "Josué 10:8 ",
		"oracionf": "Y Jehová dijo a Josué: No tengas temor de ellos; porque yo los he entregado en tu mano, y ninguno de ellos prevalecerá delante de ti. "
	}, {
		"idora": 2,
		"tituloora": "1 Crónicas 16:21-22",
		"oracionf": "No permitió que nadie los oprimiese Antes por amor de ellos castigó a los reyes. No toquéis, dijo a mis ungidos, ni hagáis mal a mis profetas. "
	}, {
		"idora": 3,
		"tituloora": "Job 22:23",
		"oracionf": "Si te volvieres al Omnipotente, serás edificado; Alejarás de tu tienda la aflicción. "
	}, {
		"idora": 4,
		"tituloora": "Salmo 23:3",
		"oracionf": "Confortará mi alma; me guiará por sendas de justicia por amor de su nombre. "
	}, {
		"idora": 5,
		"tituloora": "Salmo 27:10",
		"oracionf": "Aunque mi padre y mi madre me dejaran, Con todo, Jehová me recogerá. "
	}, {
		"idora": 6,
		"tituloora": "Salmo 30:5,11",
		"oracionf": "Porque por un momento será su ira, Pero su favor dura toda la vida. Por la noche durará el lloro, Y hasta la mañana vendrá la alegría… Has cambiado mi lamento en baile; Desataste mi cilicio, y me ceñiste de alegría. "
	}, {
		"idora": 7,
		"tituloora": "Salmo 34:18-19",
		"oracionf": "Cercano esta Jehová a los quebrantados de corazón; Y salva a los contritos de espíritu. Muchas son las aflicciones del justo, Pero de todas ellas el librará a Jehová. "
	}, {
		"idora": 8,
		"tituloora": "Salmo 54:7",
		"oracionf": "Porque él me ha librado de toda angustia, Y mis ojos han visto la ruina de mis enemigos. "
	}, {
		"idora": 9,
		"tituloora": "Salmo 56:4,9",
		"oracionf": "En Dios alabaré su palabra; En Dios he confiado; no temeré; ¿Qué puede hacerme el hombre?... Serán luego vueltos atrás mis enemigos, el día en que yo clamare; Esto sé, que Dios está por mí. "
	}, {
		"idora": 10,
		"tituloora": "Salmo 68:5",
		"oracionf": "Padre de huérfanos y defensor de viudas Es Dios en su santa morada. "
	}, {
		"idora": 11,
		"tituloora": "Salmo 71:20-22,24",
		"oracionf": "Tú, que me has hecho ver muchas angustias y males. Volverás a darme vida, Y de nuevo me levantarás de los abismos de la tierra. Aumentarás mi grandeza. Y volverás a consolarme. Asimismo yo te alabaré con instrumento de salterio, Oh Dios mío, tu verdad cantaré a ti en el arpa, Oh Santo de Israel… Mi lengua hablará también de tu justicia todo el día; Por cuanto han sido avergonzados, por que han sido confundidos los que mi mal procuraban. "
	}, {
		"idora": 12,
		"tituloora": "Salmo 103:13-14",
		"oracionf": "Como el padre se compadece de los hijos, se compadece Jehová de los que temen. Porque él conoce nuestra condición; Se acuerda de que somos polvo. "
	}, {
		"idora": 13,
		"tituloora": "Salmo 109:26-31",
		"oracionf": "Ayúdame, Jehová Dios mío; Sálvame conforme a tu misericordia. Y entiendan que esta es tu mano; Que tú, Jehová, has hecho esto. Maldigan ellos, pero bendice tú; Levántense, mas sean avergonzados, y regocíjense tu siervo. Sean cubiertos de fusión como con manto. Yo alabaré a Jehová en gran manera con mi boca, Y en medio de muchos le alabaré. Porque él se pondrá a la diestra del pobre, Para librar su alma de los que el juzgan. "
	}, {
		"idora": 14,
		"tituloora": "Salmo 118:6-7",
		"oracionf": "Jehová está conmigo; no temeré Lo que me pueda hacer el hombre. Jehová está conmigo entre los que me ayudan; Por tanto, yo veré mi deseo en los que me aborrecen. "
	}, {
		"idora": 15,
		"tituloora": "Salmo 119:52,92",
		"oracionf": "Me acordé, oh Jehová, de tus juicios antiguos, Y me consolé… Si tu ley no hubiese sido mi delicia, Ya en mi aflicción hubiera parecido. "
	}, {
		"idora": 16,
		"tituloora": "Salmo 124:1-3,6-8",
		"oracionf": "A no haber estado Jehová por nosotros, Diga ahora Israel; A no haber estado Jehová por nosotros, Cuando se levantaron contra nosotros los hombres, Vivos nos habrían tragado entonces, Cuando se encendió su furor contra nosotros… Bendito sea Jehová, Que nos dio por pera a los dientes de ellos. Nuestra alma escapó cual ave del lazo de los cazadores; Se rompió el lazo, y escapamos nosotros. Nuestro socorro está en el nombre de Jehová, Que hizo el Cielo y la Tierra "
	}, {
		"idora": 17,
		"tituloora": "Salmo 138:6-7",
		"oracionf": "Porque Jehová es excelso, y atiende al humilde, Mas al altivo mira de lejos. Si anduviere yo en medio de la angustia, tú me vivificarás; Contra la ira de mis enemigos extenderás tu mano, Y me salvará tu diestra. "
	}, {
		"idora": 18,
		"tituloora": "Salmo 147:3",
		"oracionf": "El sana a los quebrantados de corazón, Y venda sus heridas. "
	}, {
		"idora": 19,
		"tituloora": "Isaías 12:1",
		"oracionf": "En aquel día dirás: Cantaré a ti, oh Jehová; pues, aunque te enojaste contra mí, tu indignación se apartó, y me has consolada. "
	}, {
		"idora": 20,
		"tituloora": "Isaías 25:8",
		"oracionf": "Destruirá a la muerte para siempre, y enjuagará Jehová el Señor toda lágrima de todos los rostros; y quitará la afrenta de su pueblo de toda la tierra; porque Jehová lo ha dicho. "
	}, {
		"idora": 21,
		"tituloora": "Isaías 35:10",
		"oracionf": "Y los redimidos de Jehová volverán, y vendrán a Sion con alegría, y gozo perpetuo será sobre sus cabezas; y tendrán gozo y alegría, huirán la tristeza y el gemido. "
	}, {
		"idora": 22,
		"tituloora": "Isaías 40:1",
		"oracionf": "Consolaos, consolaos, pueblo mío, ice vuestro Dios. "
	}, {
		"idora": 23,
		"tituloora": "Isaías 51:-11-12",
		"oracionf": "Ciertamente volverán los redimidos de Jehová; volverán a Sion contando, gozo perpetuo habrá sobre sus cabezas; tendrán gozo y alegría, y el dolor y el gemido huirán. Yo, yo soy vuestro consolador. ¿Quién eres tú para que tengas temor del hombre, que es mortal, y del hijo de hombre, que es como heno? "
	}, {
		"idora": 24,
		"tituloora": "Isaías 52-9",
		"oracionf": "Cantad alabanzas, alegraos juntamente, soledades de Jerusalén; porque Jehová ha consolado a su pueblo, a Jerusalén ha redimido. "
	}, {
		"idora": 25,
		"tituloora": "Isaías 57:15,18",
		"oracionf": "Porque así dijo el Alto y Sublime, el que habita la eternidad, y cuyo nombres el Santo: Yo habito en la altura y la santidad, y con el quebrantado y humilde de espíritu, para hacer vivir el espíritu de los humildes, y para vivificar el corazón de los quebrantados… He visto sus caminos; pero le sanaré, y le pastorearé, y le daré consuelo a él y a sus enlutados. "
	}, {
		"idora": 26,
		"tituloora": "Isaías 61:1-3ª",
		"oracionf": "El espíritu de Jehová el señor está sobre mí, porque me ungió Jehová; me ha enviado a predicar buenas nuevas a los abatidos, a vendar a los quebrantados de corazón, a publicar libertad a los cautivos, y a los presos apertura de cárcel; o proclamar el año de la buena voluntad de Jehová, y el día de venganza del Dios nuestro; a consolar a todos los enlutados, a ordenar que los afligidos de Sion se les dé gloria en lugar de ceniza, el óleo de gozo en lugar de luto, manto de alegría en lugar del espíritu angustiado. "
	}, {
		"idora": 27,
		"tituloora": "Isaías 65:19",
		"oracionf": "Y me alegraré con Jerusalén, y me gozaré con mi pueblo; y nunca más se oirán en ella voz de lloro, ni voz de clamor. "
	}, {
		"idora": 28,
		"tituloora": "Isaías 66:13",
		"oracionf": "Como aquel a quien consuela su madre, así os consolaré yo a vosotros, y en Jerusalén tomaréis consuelo. "
	}, {
		"idora": 29,
		"tituloora": "Jeremías 29:11-3",
		"oracionf": "Porque yo sé los pensamientos que tengo acerca de vosotros, dice Jehová, pensamientos de paz, y ni de mal, para daros el fin que esperáis. Entonces me equivocaréis, y vendréis y me hallaréis, porque me buscareis de todo vuestro corazón. "
	}, {
		"idora": 30,
		"tituloora": "Jeremías 8:18",
		"oracionf": "A causa de mi fuete dolor, mi corazón desfallece en mí. "
	}, {
		"idora": 31,
		"tituloora": "Jeremías 31:13",
		"oracionf": "Entonces la virgen se alegrará en la danza, los jóvenes y los viejos juntamente, y cambiaré si lloro en gozo, y consolaré y los alegraré de su dolor. "
	}, {
		"idora": 32,
		"tituloora": "Mateo 5:4",
		"oracionf": "Bienaventurados los que lloran, porque ellos recibirán consolación. "
	}, {
		"idora": 33,
		"tituloora": "Lucas 7:13",
		"oracionf": "Y cuando el Señor lo vio, se compadeció de ella, y le dijo: No llores. "
	}, {
		"idora": 34,
		"tituloora": "Juan 16:20",
		"oracionf": "De cierto, de cierto os digo, que vosotros lloraréis y lamentaréis, y el mundo se alegrará; pero aunque vosotros estéis tristes, vuestra tristeza se convertirá en gozo. "
	}, {
		"idora": 35,
		"tituloora": "2 Corintios 1:3-4",
		"oracionf": "Bendito sea el Dios y Padre de nuestro Señor Jesucristo, Padre de misericordias y Dios de toda consolación, el cual nos consuela en todas nuestras tribulaciones, para que podamos también nosotros consolara a los que están en cualquier tribulación por medio de la consolación con que nosotros somos consolados por Dios. "
	}, {
		"idora": 36,
		"tituloora": "2 Corintios 1:5",
		"oracionf": "Porque la manera que abundan en nosotros las aflicciones de Cristo, así abundan también por el mismo Cristo nuestra consolación. "
	}, {
		"idora": 37,
		"tituloora": "2 Corintios 1:6-7",
		"oracionf": "Pero así somos atribulados, es para vuestra consolación y salvación; o si somos consolados, es para vuestra consolación y salvación, la cual se opera en el sufrir las mismas aflicciones que nosotros también padecemos. Y nuestra esperanza respecto de nosotros es firme, pues sabemos que así como sois compañeros en las aflicciones, también los sois en la consolación. "
	}, {
		"idora": 38,
		"tituloora": "2 Corintios 7:6-7",
		"oracionf": "Pero Dios que consuela a los humildes, nos consoló con la venida de Tito; y no solo con su venida, sino también con la consolación con que él había sido consolado en cuanto a vosotros, haciéndonos saber vuestro gran afecto, vuestro llanto, vuestra solicitud por mí, de manera que me regocije aun más. "
	}, {
		"idora": 39,
		"tituloora": "Juan 16:20",
		"oracionf": "De ciertos, de cierto os digo, que vosotros llorareis, y el mundo alegrará pero aunque vosotros estéis tristes, vuestra tristeza se convertirá en gozo. "
	}, {
		"idora": 40,
		"tituloora": "2 Tesalonicenses 2:16-7",
		"oracionf": "Y el mismo Jesucristo Señor nuestro, y Dios nuestro Padre, el cual nos amó y nos dio consolación eterna y buena esperanza por gracia, conforte vuestros corazones, y os confirme en toda buena palabra y obra. "
	}, {
		"idora": 41,
		"tituloora": "Hebreos 7:17-20",
		"oracionf": "Por lo cual, querido Dios mostrar más abundantemente a los herederos de la promesa la inmutabilidad de su consejo, interpuso juramento; para que por dos cosas inmutables en las cuales es imposible que Dios mienta, tengamos un fortísimo consuelo los que hemos acudido para asirnos de la esperanza puesta delante de nosotros. La cual tenemos como segura y firme ancla del alma, y que penetra hasta dentro del velo, donde Jesús entró por nosotros como precursor, hecho sumo sacerdote para siempre según el orden de Melquisedec. "
	}, {
		"idora": 42,
		"tituloora": "Santiago 5:11",
		"oracionf": "He aquí, tenemos por bienaventurados a los que sufren. Habéis oído de la apariencia de Job, y habéis visto el fin del Señor, que el Señor es muy misericordioso y compasivo. "
	}, {
		"idora": 43,
		"tituloora": "Apocalipsis 7:9,14-17",
		"oracionf": "Después de esto miré, y he aquí una gran multitud, la cual nadie podía contar, de todas naciones y tribus y pueblos y lenguas, que estaban delante del trono y en la presencia del Cordero, vestidos de ropas blancas, y con palmas en las manos… Y él me dijo: Estos son los que han lavado sus ropas, y las han emblanquecido en la sangre del Cordero. Por esto están delante del trono de Dios, y le sirven día y noche en su templo; y el que está sentado sobre el trono extenderá su tabernáculo sobre ellos. Ya no tendrán hambre ni sed, y el sol no caerá más sobre ellos, ni calor alguno, porque el Cordero que está en medio del trono los pastoreará, y los guiará a fuentes de aguas de vida; y Dios enjuagará toda lágrima de los ojos de ellos. "
	}, {
		"idora": 44,
		"tituloora": "Apocalipsis 21:4",
		"oracionf": "Enjuagará Dios toda lágrima de los ojos de ellos; y ya no habrá muerte, ni habrá más llano, ni clamor, ni dolor; porque las primeras cosas pasaron. "
	}]
}