{
	"array": [{
		"idora": 0,
		"tituloora": "Génesis 15:1",
		"oracionf": "Después de estas cosas vino la palabra de Jehová a Abram en visión, diciendo: No temas, Abram; yo no soy tu escudo, y tu galardón será sobremanera grande. "
	}, {
		"idora": 1,
		"tituloora": "Deuteronomio 32:10",
		"oracionf": "Le halló en tierra desierto, y en yermo de horrible soledad; lo trajo alrededor; y lo instruyó, lo guardó como a la niña de su ojo. "
	}, {
		"idora": 2,
		"tituloora": "Salmo 6:8-10",
		"oracionf": "Apartaos de mí todos los hacedores de iniquidad; Porque Jehová ha oído la voz de mi lloro. Jehová ha oído mi ruego; Ha recibido Jehová mi oración. Se avergonzarán y se turbaran mucho todos mis enemigos; Se volverán y serán avergonzados de repente. "
	}, {
		"idora": 3,
		"tituloora": "Salmo 11:1",
		"oracionf": "En Jehová h confiado; ¿Cómo decís a mi alma, Que escape al monte cual ave? "
	}, {
		"idora": 4,
		"tituloora": "Salmo 12:7",
		"oracionf": "Tú, Jehová, los guardarás; De esta generación los preservaras para siempre. "
	}, {
		"idora": 5,
		"tituloora": "Salmo 17:8,13",
		"oracionf": "Guárdame como la niña de tus ojos; Escóndeme bajo la sombra de tus alas… Levántate, oh Jehová; Sal a su encuentro, póstrales; Libra mi alma de los malos con tu espada. "
	}, {
		"idora": 6,
		"tituloora": "Salmo 18:17-19,27,39,43,47-48",
		"oracionf": "Me libró de mi poderoso enemigo, Y de los que me aborrecían; pues eran más fuertes que yo. Me asaltaron en el día de mi quebranto, Mas Jehová fue mi apoyo. Me sacó a lugar espacioso; Me libró, porque se agradó de mí… Porque tú salvarás al pueblo afligido, Y humillarás los ojos altivos… Pues me ceñiste de fuerzas para la pelea; Has humillado a mis enemigos de bajo de mí… Me has librado de las contiendas del pueblo; Me has hecho cabeza de las naciones; Pueblo que yo no conocía me sirvió… El Dios que venga mis agravios, Y somete pueblos debajo de mí; El que me libra de mis enemigos, Y aun me eleva sobre los que se levantan contra mí; Me libraste de varón violento. "
	}, {
		"idora": 7,
		"tituloora": "Salmo 20:1,7-8",
		"oracionf": "Jehová te oiga en el día de conflicto… Estos confían en carros, aquéllos en caballos; Mas nosotros del nombre de Jehová nuestro Dios tendremos memoria. Ellos flaquean y caen, Mas nosotros nos levantamos, y estamos de pie. "
	}, {
		"idora": 8,
		"tituloora": "Salmo 27:1,3",
		"oracionf": "Jehová es mi luz y mi salvación; ¿de quién temeré? Jehová es la fortaleza de mi vida; ¿de quién he de atemorizarme?... Aunque un ejército acampe contra mí, No temerá mi corazón; Aunque contra mí se levante guerra, Yo estaré confiado. "
	}, {
		"idora": 9,
		"tituloora": "Salmo 30:1",
		"oracionf": "Te glorificaré, oh Jehová, porque me has exaltado, Y no permitiste que mis enemigos se alegraran de mí. "
	}, {
		"idora": 10,
		"tituloora": "Salmo 31:8",
		"oracionf": "No me entregaste en mano del enemigo; Pusiste mis pies en lugar espacioso. "
	}, {
		"idora": 11,
		"tituloora": "Salmo 34:7",
		"oracionf": "El ángel de Jehová acampa alrededor de los que temen, Y los defiende. "
	}, {
		"idora": 12,
		"tituloora": "Salmo 37:1-2,14-15,32-33,40",
		"oracionf": "No te impacientes a causa de los malignos, Ni tengas envidia de los que hacen iniquidad. Porque como hierba serán pronto cortados, Y como hierba verde se secarán… Los impíos desenvainan espalda y entensan su arco, Para derribar al pobre y al menesteroso Para a matar a los de recto proceder. Su espada entrará en un mismo corazón, Y su arco será quebrantado… Acecha el impío al justo, Y procura matarlo. Jehová no lo dejará en sus manos, ni lo condenará cuando le juzgaren… Jehová los ayudará y los librará; Los libertará de los impíos, y los salvará, Por cuanto en él esperaron. "
	}, {
		"idora": 13,
		"tituloora": "Salmo 41:2",
		"oracionf": "Jehová lo guardará, y le dará vida; Sera bienaventurado en la tierra, Y no l entregarás a la voluntad de sus enemigos. "
	}, {
		"idora": 14,
		"tituloora": "Salmo 56:4,9",
		"oracionf": "En Dios alabaré su palabra; En Dios he confiado; no temeré; ¿Qué puede hacerme el hombre?... Serán luego vueltos atrás mis enemigos, el día en que yo clamare; Esto sé, que Dios está por mí. "
	}, {
		"idora": 15,
		"tituloora": "Salmo 57:3",
		"oracionf": "El enviará desde los cielos, y me salvará De la infamia del que me acosa; Dios enviará su misericordia y su verdad. "
	}, {
		"idora": 16,
		"tituloora": "Salmo 89:21-23",
		"oracionf": "Mi mano estará siempre con él, Mi brazo también lo fortalecerá. No lo sorprenderá el enemigo, Ni hijo de iniquidad lo quebrantará; Sino que quebrantaré delante de él a sus enemigos, Y heriré a los que le aborrecen. "
	}, {
		"idora": 17,
		"tituloora": "Salmo 140:12-13",
		"oracionf": "Yo sé que Jehová tomará a su cargo la causa del afligido, Y el derecho de los necesitados. Ciertamente los justos alabarán tu nombre; Los rectos morarán en tu presencia. "
	}, {
		"idora": 18,
		"tituloora": "Proverbios 16:7",
		"oracionf": "Cuando los caminos del hombre son agradables a Jehová, Aun a sus enemigos hace estar en paz con él. "
	}, {
		"idora": 19,
		"tituloora": "Proverbios 20:22",
		"oracionf": "No digas: Y me vengaré; Espera a Jehová, ya él te salvará. "
	}, {
		"idora": 20,
		"tituloora": "Proverbios 21:31",
		"oracionf": "El caballo se alista para el día de la batalla; Mas Jehová es el que da la victoria. "
	}, {
		"idora": 21,
		"tituloora": "Proverbios 23:10-11",
		"oracionf": "No traspases l lindero antigua, Ni entres en la heredad de los huérfanos; Porque el defensor de ellos es el Fuerte, El cual juzgará la causa de ellos contra ti. "
	}, {
		"idora": 22,
		"tituloora": "Isaías 43:1",
		"oracionf": "Ahora, así dice Jehová, Creador tuyo, oh Jacob, y Formador tuyo, oh Israel: No temas, porque yo te redimí; te puse nombre, mío eres tú. "
	}, {
		"idora": 23,
		"tituloora": "Isaías 49:25",
		"oracionf": "Pero así dice Jehová: Ciertamente el cautivo será rescatado del valiente, y el botín será arrebatado al tirano; y tu pleito yo lo defenderé, y yo salvaré a tus hijos. "
	}, {
		"idora": 24,
		"tituloora": "Isaías 54:15-17",
		"oracionf": "Si alguno conspirase en contra ti, lo hará sin mí; el que contra ti conspirare, delante de ti caerá. He aquí que yo hice al heredero que sopla las ascuas en el fuego, y que saca la herramienta para su obra; y yo he creado al destruidor para destruir. Ninguna arma forjada contra ti prosperará, y condenarás toda lengua que se levante contra ti en juicio. Esta es al herencia de los siervos de Jehová, y su salvación de mí vendrá, dijo Jehová. "
	}, {
		"idora": 25,
		"tituloora": "Isaías 59:19",
		"oracionf": "Y temerán desde el occidente el nombre de Jehová, y desde el nacimiento del sol su gloria; porque vendrá el enemigo como río, mas el Espíritu de Jehová levantará banderas contra él. "
	}, {
		"idora": 26,
		"tituloora": "Jeremías 23:13",
		"oracionf": "Cantad a Jehová, load a Jehová; porque ha librado el alma del pobre de mano de los malignos. "
	}, {
		"idora": 27,
		"tituloora": "Lucas 12:7",
		"oracionf": "Pues aun los cabellos de vuestra cabeza están todos contados. No temáis, pues; más valéis vosotros que muchos pajarillos. "
	}, {
		"idora": 28,
		"tituloora": "Romanos 12:19-21",
		"oracionf": "No os venguéis vosotros mismos, amados míos, sino dejad lugar a la ira de Dios; porque escrito está: Mía es la venganza, yo pagaré, dice el Señor. Así que, si tu enemigo tuviere sed, dale de beber; pues haciendo esto, ascuas de fuego amontonarás sobre su cabeza. No seas vencido de lo malo, sino vence con el bien el mal. "
	}, {
		"idora": 29,
		"tituloora": "2 Corintios 1:21-22",
		"oracionf": "Y el que nos confirma con vosotros en Cristo, y el que nos ungió, es Dios, el cual también nos ha sellad, y nos ha dado las arras del Espíritu en nuestros corazones. "
	}]
}