{
	"array": [{
			"idora": 0,
			"tituloora": "Éxodo 33:14",
			"oracionf": "Y él dijo: mi presencia irá contigo, y te daré descanso. "
		}, {
			"idora": 1,
			"tituloora": "1 Reyes 5:4",
			"oracionf": "Ahora Jehová mi Dios me he dado paz por todas partes; pues ni hay adversarios, ni mal que temer. "
		}, {
			"idora": 2,
			"tituloora": "1 Reyes 8:56",
			"oracionf": "Bendito sea Jehová, que ha dado paz a su pueblo Israel, conforme a todo lo que él había dicho; ninguna palabra de todas sus promesas que expresó por Moisés su siervo, ha faltado. "
		}, {
			"idora": 3,
			"tituloora": "Salmo 3:5",
			"oracionf": "Yo me acosté y dormí, Y desperté, porque Jehová me sustentaba. "
		}, {
			"idora": 4,
			"tituloora": "Salmo 4:8",
			"oracionf": "En paz me acostaré, y asimismo dormiré; porque solo tú, Jehová, me haces vivir confiado. "
		}, {
			"idora": 5,
			"tituloora": "Salmo 16:9",
			"oracionf": "Se alegró por tanto mi corazón, y se gozó mi alma; mi carne también reposara confiadamente. "
		}, {
			"idora": 6,
			"tituloora": "Salmo 23:3",
			"oracionf": "En lugares de delicados pastos me hará descansar; Junto a aguas de reposo me pastoreará. "
		}, {
			"idora": 7,
			"tituloora": "Salmo 37:5",
			"oracionf": "Encomienda a Jehová tu camino, Y confía en él; y él hará. "
		}, {
			"idora": 8,
			"tituloora": "Salmo 55:22",
			"oracionf": "Echa sobre Jehová tu carga, y él te sustentará; No dejará para siempre caído al justo. "
		}, {
			"idora": 9,
			"tituloora": "Salmo 62:5",
			"oracionf": "Alma mía, en Dios solamente reposa, porque de él es mi esperanza. "
		}, {
			"idora": 10,
			"tituloora": "Salmo 116:7",
			"oracionf": "Vuelve, oh alma mía, a tu reposo, Porque Jehová te ha hecho bien. "
		}, {
			"idora": 11,
			"tituloora": "Salmo 127:2 ",
			"oracionf": "Pues que a su amado dará Dios es sueño. Salmo 127:2 "
		}, {
			"idora": 12,
			"tituloora": "Proverbios 1:33",
			"oracionf": "Mas el que me oyere, habitará confiadamente Y vivirá tranquilo, sin temor del mal. "
		}, {
			"idora": 13,
			"tituloora": "Proverbios 3:24-226",
			"oracionf": "Cuando te acuestes no tendrás temor, Sino que te acostarás, y tu sueño será grato. No tendrás temor de pavor repentino, Ni de la ruina de los impíos cuando viniere, Porque Jehová será tu confianza. Y él preservará tu pie de quedar preso. "
		}, {
			"idora": 14,
			"tituloora": "Proverbios 19:23",
			"oracionf": "El temor de Jehová es para vida, Y con él vivirá lleno de reposo el hombre; No será visitado de mal. "
		}, {
			"idora": 15,
			"tituloora": "Isaías 30:15",
			"oracionf": "Porque así dijo Jehová el Señor, el Santo de Israel: En descanso y en reposo seréis salvos; en quietud y en fortaleza. Y no quisisteis. "
		}, {
			"idora": 16,
			"tituloora": "Jeremías 6:16ª",
			"oracionf": "Así dijo Jehová: Paraos en los caminos, y mirad, y preguntad por las sendas antiguas, cuál sea el buen camino, y andad por él, y hallaréis descanso para vuestra alma. "
		}, {
			"idora": 17,
			"tituloora": "Ezequiel 34:15",
			"oracionf": "Yo apacentaré mis ovejas, y yo les daré aprisco, dice Jehová el señor. "
		}, {
			"idora": 18,
			"tituloora": "Mateo 11:28-30",
			"oracionf": "Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar. Llevad mi yugo sobre vosotros, y aprended de mí, que soy manso y humilde de corazón; y hallaréis descanso para vuestras almas; porque mi yugo es fácil, y ligera mi carga. "
		}, {
			"idora": 19,
			"tituloora": "Filipenses 4:6-7",
			"oracionf": "Por nada estéis afanosos, sino sean conocidas vuestras peticiones delante de Dios en toda oración y ruego, con acción de gracias. Y la paz de Dios, que sobrepasa todo entendimiento, guardará vuestros corazones y vuestros pensamientos en Cristo Jesús. "
		}, {
			"idora": 20,
			"tituloora": "2 Tesalonicenses 2:16-17",
			"oracionf": "Y el mismo Jesucristo Señor nuestro, y Dios nuestro Padre, el cual no amó y nos dio consolación eterna y buena esperanza por gracia, conforte vuestros corazones, y os confirme en toda buena palabra y obra. "
		}, {
			"idora": 21,
			"tituloora": "Hebreos 4:9",
			"oracionf": "Por tanto, queda un reposo para el pueblo de Dios. "
		}, {
			"idora": 22,
			"tituloora": "1 Pedro 5:7",
			"oracionf": "Echando toda vuestra ansiedad sobre él, porque él tiene cuidado de vosotros. "
		}


	]
}