{
	"array": [{
		"idora": 0,
		"tituloora": "Números 9:18",
		"oracionf": "El mandato de Jehová los hijos de Israel partían, y al mandato de Jehová acampaba; todos los días que la nube estaba sobre el tabernáculo, permanecían acampados. "
	}, {
		"idora": 1,
		"tituloora": "Deuteronomio 32:10-12",
		"oracionf": "Le halló en tierra de desierto, y en yermo de horrible soledad; Lo trajo alrededor, lo instruyó, Lo guardó como a la niña de su ojo. Como el águila que excita su nidada, Revolotea sobre sus pollos, Extiende sus alas, los toma, Los lleva sobre sus plumas, Jehová solo le guió, Y con él no hubo dios extraño. "
	}, {
		"idora": 2,
		"tituloora": "2 Samuel 23:2",
		"oracionf": "El espíritu de Jehová ha hablado por mí, Y su palabra ha estado en mi lengua. "
	}, {
		"idora": 3,
		"tituloora": "Job 28:28",
		"oracionf": "Y dijo el hombre: He aquí que el temor del Señor es la sabiduría, Y el apartarse del mal, la inteligencia. "
	}, {
		"idora": 4,
		"tituloora": "Salmo 5:8",
		"oracionf": "Guíame, Jehová, en tu justicia a causa de mis enemigos; Endereza delante de mí tu camino. "
	}, {
		"idora": 5,
		"tituloora": "Salmo 23:3",
		"oracionf": "Confortará mi alma; Me guiara por sendas de justicia por amor de su nombre. "
	}, {
		"idora": 6,
		"tituloora": "Salmo 25:12",
		"oracionf": "¿Quién es el hombre que teme a Jehová? El enseñará el camino que ha de escoger. "
	}, {
		"idora": 7,
		"tituloora": "Salmo 32:8",
		"oracionf": "Te haré entender, y te enseñaré el camino en que debes andar; Sobre ti fijaré mis ojos. "
	}, {
		"idora": 8,
		"tituloora": "Salmo 37:23,31",
		"oracionf": "Por Jehová son ordenados los pasos del hombre, Y él aprueba su camino… La ley de su Dios está en su corazón; Por tanto, sus pies no resbalarán. "
	}, {
		"idora": 9,
		"tituloora": "Salmo 48:14",
		"oracionf": "Porque este Dios es Dios nuestro eternamente y para siempre; El nos guiará aun más allá de la muerte. "
	}, {
		"idora": 10,
		"tituloora": "Salmo 73:24",
		"oracionf": "Me has guiado según tu consejo, Y después me recibirás en gloria. "
	}, {
		"idora": 11,
		"tituloora": "Salmo 143:10 ",
		"oracionf": "Enséñame a hacer tu voluntad, porque tú eres mi Dios; Tu buen espíritu me guíe a tierra de rectitud. "
	}, {
		"idora": 12,
		"tituloora": "Proverbios 1:7",
		"oracionf": "El principio de la sabiduría es el temor de Jehová; Los insensatos desprecian la sabiduría y la enseñanza. "
	}, {
		"idora": 13,
		"tituloora": "Proverbios 2:7",
		"oracionf": "El provee de sana sabiduría a los rectos; Es escudo a los que caminan rectamente. "
	}, {
		"idora": 14,
		"tituloora": "Proverbios 3:5-7",
		"oracionf": "Fíjate de Jehová de todo tu corazón, Y no te apoyes en tu propia prudencia. Reconócelo en todos tus caminos, Y él enderezará tus veredas. No seas sabio en tu propia opinión; Teme a Jehová, y apártate del mal. "
	}, {
		"idora": 15,
		"tituloora": "Isaías 30:21",
		"oracionf": "Entonces tus oídos oirán a tus espaldas palabra que diga: Este es el camino, andad por él; y no echéis a la mano derecha, ni tampoco torzáis a la mano izquierda. "
	}, {
		"idora": 16,
		"tituloora": "Isaías 48:17",
		"oracionf": "Así ha dicho Jehová, Redentor tuyo, el Santo de Israel: Yo soy Jehová Dios tuyo, que te enseñan provechosamente, que te encamina por el camino que debes seguir. "
	}, {
		"idora": 17,
		"tituloora": "Isaías 50:10",
		"oracionf": "¿Quién hay entre vosotros que teme a Jehová, y oye la voz de su siervo? El que anda en tinieblas y carece de luz, confíe en el nombre de Jehová, y apóyese en su Dios. "
	}, {
		"idora": 18,
		"tituloora": "Jeremías 3:15",
		"oracionf": "Y os daré pastores según mi corazón que os apacienten con ciencia y con inteligencia. "
	}, {
		"idora": 19,
		"tituloora": "Lucas 21:14-15",
		"oracionf": "Mas cuando os entreguen, no os preocupéis por cómo habéis de responder en vuestra defensa; porque yo os daré palabra y sabiduría, la cual no podrán resistir ni contradecir todos los que se opongan. "
	}, {
		"idora": 20,
		"tituloora": "Efesios 1:17-18",
		"oracionf": "Para que el Dios de nuestro Señor Jesucristo, el Padre de gloria, os dé espíritu de sabiduría y de revelación en el conocimiento de él, alumbrando los ojos de vuestro entendimiento, para que sepáis cuál es la esperanza a que él os ha llamado, y cuáles las riquezas de la gloria de su herencia en los santos. "
	}, {
		"idora": 21,
		"tituloora": "Efesios 3:17-19",
		"oracionf": "Para que habite Cristo por la fe en vuestros corazones, a fin de que, arraigados y cimentados en amor, seáis plenamente capaces de comprender con todos los santos cuál sea la anchura, la longitud, la profundidad y la altura, y de conocer el amor de Cristo, que excede a todo conocimiento, para que seáis llenos de toda la plenitud de Dios. "
	}]
}