{
	"array": [{
		"idora": 0,
		"tituloora": "Deuteronomio 8:5,16",
		"oracionf": "Reconoce asimismo en tu corazón, que como castiga el hombre a su hijo, así Jehová tu Dios te castigo… Que te sustentó con maná en el desierto, comida que tus padres no habían conocido, afligiéndote y probándote, para a la postre hacerte bien. "
	}, {
		"idora": 1,
		"tituloora": "2 Samuel 7:14-15",
		"oracionf": "Yo le seré a él padre, y él me será a mí hijo. Y si él hiciere mal, yo le castigaré con vara de hombres, con azotes de hijo de hombres; pero mi misericordia no se apartará de él como la aparté de Saúl, la cual quité de delante de ti. "
	}, {
		"idora": 2,
		"tituloora": "Job 5:17-18",
		"oracionf": "He aquí, bienaventurado es el hombre a quien Dios castiga; Por tanto, no menosprecies la corrección del Todopoderoso. Porque él es quien hace la llaga, y él la vendará; El hiere, y sus manos curan. "
	}, {
		"idora": 3,
		"tituloora": "Salmo 94:12-13",
		"oracionf": "Bienaventurados el hombre a quien tú, JAH, corriges, Y en tu ley lo instruyes, Para hacerle descansar en los días de aflicción, En tanto que para el impío se cava el hoyo. "
	}, {
		"idora": 4,
		"tituloora": "Salmo 119:67,71",
		"oracionf": "Antes de que fuera yo humillado, descarriado andaba; Mas ahora guardo tu palabra… Bueno me es haber sido humillado, Para que aprenda tus estatutos. "
	}, {
		"idora": 5,
		"tituloora": "Proverbios 3:11-12",
		"oracionf": "No menosprecies, hijo mío, el castigo de Jehová, Ni te fatigues de su corrección; Porque Jehová al que ama castiga, Como el padre al hijo a quien quiere. "
	}, {
		"idora": 6,
		"tituloora": "Proverbios 20:30",
		"oracionf": "Los azotes que hieren son medicina para malo, Y el castigo purifica el corazón. "
	}, {
		"idora": 7,
		"tituloora": "Proverbios 27:5-6",
		"oracionf": "Mejor es represión manifiesta Que amor oculto. Fieles son las heridas del que ama; Pero importunos los besos del que aborrece. "
	}, {
		"idora": 8,
		"tituloora": "Isaías 26:9,16",
		"oracionf": "Con mi alma te he deseado en la noche, y en tanto que me dure el espíritu dentro de mí, madrugaré a buscarte; porque luego que hay juicios tuyos en la tierra, los moradores del mundo aprenden justicia… Jehová, en la tribulación te buscaron; derramaron oración cuando los castigaste. "
	}, {
		"idora": 9,
		"tituloora": "Jeremías 46:28",
		"oracionf": "Tú, siervo mío Jacob, no temas, dice Jehová, porque destruiré a todas las naciones entre las cuales te he dispersado; pero a ti no te destruiré del todo, sino que te castigaré con justicia; de ninguna manera te dejare sin castigo. "
	}, {
		"idora": 10,
		"tituloora": "Lamentaciones 3:31-33",
		"oracionf": "Porque el Señor de desecha para siempre Antes si aflige, también se compadece según la multitud de sus misericordias Porque no aflige ni entristece voluntariamente a los hijos de los hombres. "
	}, {
		"idora": 11,
		"tituloora": "Oseas 5:15 ",
		"oracionf": "Andaré y volveré a mi lugar, hasta que reconozcan su pecado y busquen mi rostro. En su angustia me buscarán. "
	}, {
		"idora": 12,
		"tituloora": "1 Corintios 11:30-32",
		"oracionf": "Por lo cual hay muchos enfermos y debilitados entre vosotros, y muchos duermen. Si, pues, nos examinásemos a nosotros mismos, no seríamos juzgados, somos castigados por el Señor, para que no seamos condenados con el mundo. "
	}, {
		"idora": 13,
		"tituloora": "2 Corintios 7:10",
		"oracionf": "Porque la tristeza que es según Dios produce arrepentimiento para salvación, de que no hay que arrepentirse; pero la tristeza del mundo produce muerte. "
	}, {
		"idora": 14,
		"tituloora": "Hebreos 12:5-11",
		"oracionf": "Y habéis ya olvidado la exhortación que como a hijo se os dirige, diciendo: Hijo mío, no menosprecies la disciplina del Señor, Ni desmayes cuando eres reprendido por él; Porque el Señor al que ama, disciplina. Y azota a todo el que recibe por hijo. Si soportáis la disciplina, Dios os trata como a hijos; porque ¿Qué hijo es aquel a quien el padre no disciplina? Pero si se os deja sin disciplina, de la cual todos han sido participantes, entonces sois bastardos, y no hijos. Por otra parte, tuvimos a nuestros padres terrenales que nos disciplinaba, y los venerábamos. ¿Por qué no obedeceremos mucho mejor al Padre de los espíritus y viviremos? Y aquéllos, ciertamente por pocos días nos disciplinaban como a ellos les parecía, pero éste para lo que nos es provechoso, para que participemos en su santidad. Es verdad que ninguna disciplina al presente parece ser causa de gozo, sino de tristeza; pero después da fruto apacible de justicia a los que en ella han sido ejercitados. "
	}]
}