{
	"array": [{
		"idora": 0,
		"tituloora": "Josué 3:7",
		"oracionf": "Entonces Jehová dijo a Josué: Desde este día comenzaré a engrandecerte delante de los ojos de todo Israel, para que entiendan que como estuve con Moisés, así estaré contigo. "
	}, {
		"idora": 1,
		"tituloora": "1 Crónicas 17:8",
		"oracionf": "Y he estado contigo en todo cuanto has andado, y he cortado a todos tus enemigos de delante de ti, y te haré gran nombre, como el nombre de los grandes en la tierra. "
	}, {
		"idora": 2,
		"tituloora": "1 Crónicas 29:25",
		"oracionf": "Y Jehová engrandeció un extremo a Salomón a ojos de todo Israel, y le dio tal gloria en su reino, cual ningún rey tuvo antes de él en Israel. "
	}, {
		"idora": 3,
		"tituloora": "Salmo 75:6-7",
		"oracionf": "Porque ni de oriente ni de occidente, ni del desierto viene el enaltecimiento. Más Dios es el juez; A éste humilla, y aquél enaltece. "
	}, {
		"idora": 4,
		"tituloora": "Salmo 113:7-9",
		"oracionf": "El levanta del polvo al pobre, Y al menesteroso alza del muladar, Para hacerlos sentar con los príncipes, Con los príncipes de su pueblo. El hace habitar en familia a la estéril, Que se goza en ser madre de hijos Aleluya. "
	}, {
		"idora": 5,
		"tituloora": "Salmo 147:6",
		"oracionf": "Jehová exalta a los humildes, Y humilla a los impíos hasta la tierra. "
	}, {
		"idora": 6,
		"tituloora": "Proverbios 3:34-35",
		"oracionf": "Ciertamente él escarnecerá a los escarnecedores, Y a los humildes dará gracia. Los sabios heredarán honra, Mas los necios llevarán ignominia. "
	}, {
		"idora": 7,
		"tituloora": "Proverbios 22:29",
		"oracionf": "¿Has visto hombre solícito en su trabajo? Delante de los reyes estará; No estará delante de los baja de condición. "
	}, {
		"idora": 8,
		"tituloora": "Proverbios 29:25",
		"oracionf": "El temor del hombre pondré lazo; Mas el que confía en Jehová será exaltado. "
	}, {
		"idora": 9,
		"tituloora": "Lucas 14:11",
		"oracionf": "Porque cualquiera que se enaltece, será humillado; y el que se humilla, será enaltecido. "
	}, {
		"idora": 10,
		"tituloora": "Hebreos 2:6-7",
		"oracionf": "Pero alguien testificó en cierto lugar, diciendo: ¿Qué es el hombre, parta que te acuerdes de él, o el hijo del hombre, para que le vistes? Le hiciste un poco menor que los ángeles, Le coronaste de gloria y de honra, y le pusiste sobre las obras de tus manos. "
	}, {
		"idora": 11,
		"tituloora": "Hebreos 3:13",
		"oracionf": "Antes exhorta los unos a los otros cada día, entre tanto que se dice: Hoy; para que ninguno de vosotros se endurezca por el engaño del pecado. "
	}, {
		"idora": 12,
		"tituloora": "Santiago 4:10",
		"oracionf": "Humillaos delante del Señor, y él os exaltará. "
	}, {
		"idora": 13,
		"tituloora": "1 Pedro 5:6",
		"oracionf": "Humillaos, pues, bajo la poderosa mano de Dios, para que él os exalte cuando fuere tiempo. "
	}]
}