{
	"array": [{
		"idora": 0,
		"tituloora": "Job 11:17-18",
		"oracionf": "La vida te será más que le mediodía; Aunque oscureciere, será como la mañana. Tendrás confianza, porque hay esperanza; Mirarás alrededor, y dormirás seguro. "
	}, {
		"idora": 1,
		"tituloora": "Salmo 25:3",
		"oracionf": "Ciertamente ninguno de los que esperan en ti será confundido; serán avergonzados los que se rebelan sin causa. "
	}, {
		"idora": 2,
		"tituloora": "Salmo 25:5",
		"oracionf": "Encamíname en tu verdad, y enséñame, Porque tú eres el Dios de mi salvación; en ti he esperado todo el día. "
	}, {
		"idora": 3,
		"tituloora": "Salmo 33:18",
		"oracionf": "He aquí el ojo de Jehová sobre los que le temen, sobre los que esperan en su misericordia. "
	}, {
		"idora": 4,
		"tituloora": "Salmo 33:20",
		"oracionf": "Nuestra alma espera a Jehová; nuestra ayuda y nuestro escudo es él. "
	}, {
		"idora": 5,
		"tituloora": "Salmo 42:11",
		"oracionf": "¿Por qué te abates, oh alma mía, y por qué te turbas dentro de mí? Espera en Dios, porque aún he de alabarle, salvación mía y Dios mío. "
	}, {
		"idora": 6,
		"tituloora": "Salmo 52:9",
		"oracionf": "Te alabaré para siempre, porque los hacho así; y esperaré en tu nombre, porque es bueno, delante de tus santos. "
	}, {
		"idora": 7,
		"tituloora": "Salmo 71:5",
		"oracionf": "Porque tú, oh Señor Jehová, eres mi esperanza, Seguridad mía desde mi juventud. "
	}, {
		"idora": 8,
		"tituloora": "Proverbios 14:32",
		"oracionf": "Por su maldad será lanzado el impío; Mas el justo en su muerte tiene esperanza. "
	}, {
		"idora": 9,
		"tituloora": "Isaías 40:311",
		"oracionf": "Pero los que esperan a Jehová tendrán nuevas fuerzas; levantarán alas como las águilas; correrán y no se cansarán, caminarán y no se fatigarán. "
	}, {
		"idora": 10,
		"tituloora": "Jeremías 29:11",
		"oracionf": "Porque yo sé los pensamientos que tengo acerca de vosotros, dice Jehová, pensamientos de paz, y no de mal, para daros el fin que esperáis. "
	}, {
		"idora": 11,
		"tituloora": "Habacuc 2:3",
		"oracionf": "Aunque la visión tardará aún por un tiempo, mas se apresura hacia el fin, y no mentirá; aunque tardare, espéralo, porque sin duda vendrá, no tardará. "
	}, {
		"idora": 12,
		"tituloora": "Juan 14:1-3",
		"oracionf": "No se turbe vuestro corazón; creéis en Dios, creed también en mí. En la casa se mi Padre muchas moradas hay; si así no fuera, yo os lo hubiera dicho; voy, pues, a preparar lugar para vosotros. Y si me fuere y os prepare lugar, vendré otra vez, y os tomaré a mí mismo, para que donde yo estoy vosotros también estéis. "
	}, {
		"idora": 13,
		"tituloora": "Hechos 1:11",
		"oracionf": "Los cuales también les dijeron: Varones galileos, ¿Por qué estáis mirando el cielo? Este mismo Jesús, que ha sido tomado de vosotros al cielo, así vendrá como el habéis visto ir al cielo. "
	}, {
		"idora": 14,
		"tituloora": "Romanos 5:2",
		"oracionf": "Por quien también tenemos entrada por la fe a esta gracia en la cual estamos firmes, y nos gloriamos en la esperanza de la gloria de Dios. "
	}, {
		"idora": 15,
		"tituloora": "Romanos 5:5",
		"oracionf": "Y la esperanza no avergüenza; porque el amor de Dios ha sido derramado en nuestros corazones por el Espíritu Santo que nos fue dado. "
	}, {
		"idora": 16,
		"tituloora": "Romanos 12:12",
		"oracionf": "Gozosos en la esperanza; sufridos en la tribulación; constante en la oración. "
	}, {
		"idora": 17,
		"tituloora": "Romanos 15:4",
		"oracionf": "Porque las cosas que se escribieron antes, para nuestra enseñanza se escribieron, a fin de que por la paciencia y la consolación de Escrituras, tengamos esperanza. "
	}, {
		"idora": 18,
		"tituloora": "Romanos 15:13",
		"oracionf": "Y el Dios de esperanza os llene de todo gozo y paz en el creer, para que abundéis en esperanza por el poder del Espíritu Santo. "
	}, {
		"idora": 19,
		"tituloora": "Colosenses 1:27",
		"oracionf": "A quienes Dios quiso dar a conocer las riquezas de la gloria de este misterio entre los gentiles; que es Cristo en vosotros, la esperanza de gloria. "
	}, {
		"idora": 20,
		"tituloora": "1 Tesalonicenses 1:9-10",
		"oracionf": "Porque ellos mismos cuentan de nosotros la manera en que nos recibisteis, y cómo os convertisteis de los ídolos a Dios, para servir al Dios vivo y verdadero, y esperar de los cielos a su Hijo, al cual resucitó de los muertos, a Jesús, quien nos libra de la ira venidera. "
	}, {
		"idora": 21,
		"tituloora": "1 Tesalonicenses 4:15-18",
		"oracionf": "Por lo cual os decimos esto en palabra del Señor, que nosotros que vivimos, que habremos quedado hasta la venida del Señor, no precederemos a los que durmieron. Porque el Señor mismo con voz de mando, con voz de arcángel, y con trompeta de Dios, descenderá del cielo; y los muertos es Cristo resucitarán primero. Luego nosotros los que vivimos, los que hayamos quedado, seremos arrebatados juntamente con ellos en las nubes para recibir al Señor en el aire, y así estaremos siempre con el Señor. Por tanto, alentaos los unos a los otros con estas palabras. "
	}, {
		"idora": 22,
		"tituloora": "Tito 2:13",
		"oracionf": "Aguardando la esperanza bienaventurada y la manifestación gloriosa de nuestro gran Dios y Salvador Jesucristo. "
	}, {
		"idora": 23,
		"tituloora": "Hebreos 9:27-28",
		"oracionf": "Y de la manera que está establecido para los hombres que mueran por una sola vez, y después de esto el juicio, así también Cristo fue ofrecido una sola vez para llevar los pecados de muchos; y aparecerá por segunda vez, sin relación con el pecado, para salvar a los que le esperan. "
	}, {
		"idora": 24,
		"tituloora": "Hebreos 10:23",
		"oracionf": "Mantengamos firme, sin fluctuar, la profesión de nuestra esperanza, porque fiel es el que prometió. "
	}, {
		"idora": 25,
		"tituloora": "1 Pedro 1:3-4",
		"oracionf": "Bendito el Dios y Padre de nuestro Señor Jesucristo, que según su grande misericordia nos hizo renacer para esperanza viva, por la resurrección de Jesucristo de los muertos, para una herencia incorruptible, reservada en los cielos para vosotros. "
	}, {
		"idora": 26,
		"tituloora": "2 Pedro 3:13",
		"oracionf": "Pero nosotros esperamos, según sus promesas, cielos nuevos y tierra nueva, en los cuales mora la justicia. "
	}, {
		"idora": 27,
		"tituloora": "1 Juan 3:1-3",
		"oracionf": "Mirad cuál amor nos ha dado el Padre, para que seamos llamados hijos de Dios; por esto el mundo no nos conoce, porque no le conoció a él. Amados, ahora somos hijos de Dios, y aún no se ha manifestado lo que hemos de ser; pero sabemos que cuando él se manifieste, seremos semejantes a él, porque le veremos tal como él es. Y todo aquel que tiene esta esperanza en él, se purifica a sí mismo, así como él es puro. "
	}]
}