{
	"array": [{
		"idora": 0,
		"tituloora": "Proverbios 1:23",
		"oracionf": "Volveos a mi represión; He aquí yo derramaré mi espíritu sobre vosotros, Y os haré saber mis palabras. "
	}, {
		"idora": 1,
		"tituloora": "Zacarías 4:6",
		"oracionf": "Entonces respondió y me habló diciendo: Esta es la palabra de Jehová a Zorobabel, que dice: No con ejército, ni con fuerza, sino con mi Espíritu, ha dicho Jehová de los ejércitos. "
	}, {
		"idora": 2,
		"tituloora": "Lucas 11:13",
		"oracionf": "Pues si vosotros, siendo malos, sabéis dar buenas dádivas a vuestros hijos, ¿Cuánto más vuestro padre celestial dará el Espíritu Santo a los que se lo pidan? "
	}, {
		"idora": 3,
		"tituloora": "Juan 7:37-39",
		"oracionf": "En el último y gran día de la fiesta, Jesús se puso en pie y alzó la voz, diciendo: Si alguno tiene sed, venga a mí y beba. El que cree en mí, como dice la Escritura, de su interior correrán ríos de agua viva. Esto dijo del Espíritu que habían de recibir los que creyesen en él; pues aún no había venido el Espíritu Santo, porque Jesús no había sido aún glorificado. "
	}, {
		"idora": 4,
		"tituloora": "Juan 14:16-17,26",
		"oracionf": "Y yo rogare al Padre, y os dará otro Consolador, para que esté con vosotras para siempre: el Espíritu de verdad, al cual el mundo no puede recibir, porque no le ve, ni le conocéis, porque mora con vosotros… Mas el Consolador, el Espíritu Santo, a quien el Padre enviará en mi nombre, él os enseñará todas las cosas, y os recordará todo lo que yo os he dicho. "
	}, {
		"idora": 5,
		"tituloora": "Juan 15:26-27",
		"oracionf": "Pero cuando venga el Consolador, a quien yo os enviaré del Padre, el Espíritu de verdad, el cual procede del Padre, él dará testimonio también, porque habéis estado conmigo desde el principio. "
	}, {
		"idora": 6,
		"tituloora": "Juan 16:13-15",
		"oracionf": "Pero cuando venga el Espíritu de verdad, él os guiará a toda la verdad; porque no hablará por su propia cuenta, sino que hablará todo lo que oyere, y os hará saber las cosas que habrán de venir. El me glorificará; porque tomará de lo mío, y os lo hará saber. Todo lo que tiene el Padre es mío; por eso dije que tomará de lo mío, y os lo hará saber. "
	}, {
		"idora": 7,
		"tituloora": "Hechos 1:4,8",
		"oracionf": "Y estando juntos, les mandó que no se fueran de Jerusalén, sino que esperasen la promesa del Padre, la cual, les dijo, oísteis de mí… Pero recibiréis poder, cuando haya venido sobre vosotros el Espíritu Santo, y me seréis testigos en Jerusalén, en toda Judea, en Samaria, y hasta lo último de la tierra. "
	}, {
		"idora": 8,
		"tituloora": "Hechos 2:38",
		"oracionf": "Pedro les dijo: Arrepentíos, y bautícese cada uno de vosotros en el nombre de Jesucristo para perdón de los pecados; y recibiréis el don del Espíritu Santo. "
	}, {
		"idora": 9,
		"tituloora": "Hechos 5:5",
		"oracionf": "Y la esperanza no avergüenza; porque el amor de Dios ha sido derramado en nuestros corazones por el Espíritu Santo que nos fue dado. "
	}, {
		"idora": 10,
		"tituloora": "Romanos 8:1",
		"oracionf": "Ahora, pues, ninguna condenación hay para los que están en Cristo Jesús, los que no andan conforme a la carne, sino conforme al Espíritu. "
	}, {
		"idora": 11,
		"tituloora": "Romanos 8:26",
		"oracionf": "Y de igual manera el Espíritu nos ayuda en nuestra debilidad; pues qué hemos de pedir como conviene, no lo sabemos, pero el Espíritu mismo intercede por nosotros con gemidos indecibles. "
	}, {
		"idora": 12,
		"tituloora": "1 Corintios 3:16 ",
		"oracionf": "¿No sabéis que sois templo de Dios, y que el Espíritu de Dios mora en vosotros? "
	}, {
		"idora": 13,
		"tituloora": "1 Corintios 12:7",
		"oracionf": "Pero a cada uno le es dada la manifestación del Espíritu para provecho. "
	}, {
		"idora": 14,
		"tituloora": "Gálatas 4:6-7",
		"oracionf": "Y por cuanto sois hijos, Dios envió a vuestros corazones es Espíritu de su Hijo, el cual clama: ¡Abba, Padre! Así que ya no eres esclavo, sino hijo; y si hijo, también heredero de Dios por medio de Cristo. "
	}, {
		"idora": 15,
		"tituloora": "Gálatas 5:5",
		"oracionf": "Pues nosotros por el Espíritu aguardamos por fe la esperanza de la justicia. "
	}, {
		"idora": 16,
		"tituloora": "Efesios 1:13-14",
		"oracionf": "En él también vosotros habiendo oído la palabra de verdad, el evangelio de vuestra salvación, y habiendo creído en él, fuisteis sellados con el Espíritu Santo de la promesa, que es las arras e nuestra herencia hasta la redención de la posesión adquirida. Para alabanza de su gloria. "
	}, {
		"idora": 17,
		"tituloora": "Efesios 3:16",
		"oracionf": "Para que os dé; conforme a las riquezas de su gloria, el ser fortalecido con poder en el hombre interior por su Espíritu. "
	}]
}