{
	"array": [{
		"idora": 0,
		"tituloora": "Génesis 28:15",
		"oracionf": "He aquí, yo estoy contigo, y te guardaré por donde quiera que fueres, y volveré a traerte a esta tierra; porque no te dejaré hasta que haya hecho lo que te he dicho. "
	}, {
		"idora": 1,
		"tituloora": "Deuteronomio 7:9",
		"oracionf": "Conoce, pues que Jehová tu Dios es Dios, Dios fiel, que guarda el pacto y la misericordia a los que le aman y guardan sus mandamientos, hasta mil generaciones. "
	}, {
		"idora": 2,
		"tituloora": "Deuteronomio 31:8",
		"oracionf": "Y Jehová va delante de ti; él estará contigo, no te dejará, ni te desamparará; no temas ni te intimides. "
	}, {
		"idora": 3,
		"tituloora": "Salmo 33:4",
		"oracionf": "Porque recta es la palabra de Jehová, y toda su obra es hecha con fidelidad. "
	}, {
		"idora": 4,
		"tituloora": "Salmo 37:4",
		"oracionf": "Deléitate asimismo en Jehová y él te concederá las peticiones de tu corazón. "
	}, {
		"idora": 5,
		"tituloora": "Salmo 37:25",
		"oracionf": "Joven fui, y he envejecido, Y no he visto justo desamparado, Ni su descendencia que mendigue pan. "
	}, {
		"idora": 6,
		"tituloora": "Salmo 86:15",
		"oracionf": "Mas tú, Señor, Dios misericordioso y clemente, lento para la ira, y grande en misericordia y verdad. "
	}, {
		"idora": 7,
		"tituloora": "Salmo 89:34",
		"oracionf": "No olvidare mi pacto, Ni mudaré lo que ha salido de mis labios. "
	}, {
		"idora": 8,
		"tituloora": "Salmo 90:1",
		"oracionf": "Señor, tu nos has sido refugio De generación en generación. "
	}, {
		"idora": 9,
		"tituloora": "Salmo 117:2",
		"oracionf": "Porque he engrandecido sobre nosotros su misericordia y la fidelidad de Jehová es para siempre. "
	}, {
		"idora": 10,
		"tituloora": "Salmo 119:75-76",
		"oracionf": "Conozco, oh Jehová, que tus juicios son justos y que conforme a tu fidelidad me afligiste. Sea ahora tu misericordia para consolarme, Conforme a lo que has dicho a tu siervo. "
	}, {
		"idora": 11,
		"tituloora": "Salmo 138:8",
		"oracionf": "Jehová cumplirá su propósito en mí; Tu misericordia, oh Jehová, es para siempre; No desampares la obra de tus manos, "
	}, {
		"idora": 12,
		"tituloora": "Salmo 145:17-18",
		"oracionf": "Justo es Jehová en todos sus caminos, Y misericordioso en todas sus obras. Cercano esta Jehová a todos los que invocan, A todos los que le invocan de veras. "
	}, {
		"idora": 13,
		"tituloora": "Salmo 146:6",
		"oracionf": "El cual hizo los cielos y la tierra, El mar, y todo lo que en ellos hay; Que guarda verdad para siempre. "
	}, {
		"idora": 14,
		"tituloora": "Isaías 54:10",
		"oracionf": "Porque los montes se moverán, y los collados temblarán, pero no se apartará de ti mi misericordia, ni el pacto de mi paz se quebrantará, dijo Jehová, el que tiene misericordia de ti. "
	}, {
		"idora": 15,
		"tituloora": "Isaías 58:11",
		"oracionf": "Jehová te pastoreará siempre, y en las sequías saciará tu alma, y dará vigor a tus huesos; y serás como huerto a tus huesos; y serás como huerto de riego, y como manantial de aguas, cuyas aguas nunca faltan. "
	}, {
		"idora": 16,
		"tituloora": "Lamentaciones 3:22-23",
		"oracionf": "Por la misericordia de Jehová no hemos sido consumidos, porque nunca decayeron sus misericordias. Nuevas son cada mañana; grande es tu fidelidad. "
	}, {
		"idora": 17,
		"tituloora": "Ezequiel 24:14",
		"oracionf": "Yo Jehová he hablado; vendrá, y yo lo haré. "
	}, {
		"idora": 18,
		"tituloora": "Juan 10:10b",
		"oracionf": "Yo he venido para que tengan vida, y para que la tengan en abundancia. "
	}, {
		"idora": 19,
		"tituloora": "Hechos 5:38-39",
		"oracionf": "Y ahora os digo: Apartaos de estos hombres, y dejadlos; porque si este consejo o esta obra es de los hombres, se desvanecerá, mas si es de Dios, no la podréis destruir; no seáis tal vez hallados luchando contra Dios. "
	}, {
		"idora": 20,
		"tituloora": "Romanos 8:28",
		"oracionf": "Y sabemos que a los que aman a Dios, todas las cosas les ayudan a bien, esto es, a los que conforme a su propósito son llamados. "
	}, {
		"idora": 21,
		"tituloora": "1 Corintios 1:9",
		"oracionf": "Fiel es Dios, por el cual fuisteis llamados a la comunión con su Hijo Jesucristo, nuestro Señor. "
	}, {
		"idora": 22,
		"tituloora": "2 Corintios 1:20",
		"oracionf": "Porque todas las promesas de Dios son él Sí y en él Amén, por medio se nosotros, para la gloria de Dios. "
	}, {
		"idora": 23,
		"tituloora": "Filipenses 1:6",
		"oracionf": "Estando persuadido de esto, que el que comenzó en vosotros la buena obra, la perfeccionará hasta el día de Jesucristo. "
	}, {
		"idora": 24,
		"tituloora": "Filipenses 2:13",
		"oracionf": "Porque Dios es el que en vosotros produce así el querer como el hacer por su buena voluntad. "
	}, {
		"idora": 25,
		"tituloora": "Filipenses 4:19",
		"oracionf": "Mi Dios, pues, suplirá todo lo que os falta conforme a sus riquezas en gloria en Cristo Jesús. "
	}, {
		"idora": 26,
		"tituloora": "1 Tesalonicenses 5:23-24",
		"oracionf": "Y el mismo Dos de paz os santifique por completo; y todo vuestro ser, espíritu, alma y cuerpo, sea guardado irreprensible para la venida de nuestro Señor Jesucristo. Fiel es el que os llama, el cual también lo hará. "
	}, {
		"idora": 27,
		"tituloora": "2 Tesalonicenses 3:3",
		"oracionf": "Pero fiel es el Señor, que os afirmará y guardará del mal. "
	}, {
		"idora": 28,
		"tituloora": "Hebreos 10:23",
		"oracionf": "Mantengamos forme, sin fluctuar, la profesión de nuestra esperanza, porque fiel es el que prometió. "
	}, {
		"idora": 29,
		"tituloora": "1 Juan 1:9",
		"oracionf": "Si confesamos nuestros pecados, él es fiel y justo para perdonar nuestros pecados y limpiarnos de toda maldad. "
	}]
}