{
	"array": [{
		"idora": 0,
		"tituloora": "Deuteronomio 33:25",
		"oracionf": "Hierro y bronce serán tus cerrojos, Y como tus días serán tus fuerzas. "
	}, {
		"idora": 1,
		"tituloora": "2 Crónicas 16:9 a",
		"oracionf": "Porque los ojos de Jehová contemplan toda la tierra, para mostrar su poder a favor de los que tienen corazón perfecto para con él. "
	}, {
		"idora": 2,
		"tituloora": "Salmo 18:32-33",
		"oracionf": "Dios es el que me ciñe de poder, Y quien hace perfecto mi camino; Quien hace mis pies de ciervas, Y me hace estar firme sobre mis alturas. "
	}, {
		"idora": 3,
		"tituloora": "Salmo 29:11",
		"oracionf": "Jehová dará poder a su pueblo; Jehová bendecirá a su pueblo con paz. "
	}, {
		"idora": 4,
		"tituloora": "Salmo 37:39",
		"oracionf": "Pero la salvación de los justo es de Jehová, Y él es su fortaleza en el tiempo de la angustia. "
	}, {
		"idora": 5,
		"tituloora": "Salmo 62:11-12",
		"oracionf": "Una vez habló Dios; Dos veces he oído esto: Que Dios es el poder, Y tuya, oh Señor, es la misericordia; Porque tú pagas a cada uno conforme a su obra. "
	}, {
		"idora": 6,
		"tituloora": "Salmo 68:28,35",
		"oracionf": "Tu Dios ha ordenado tu fuerza; Confirma, oh Dios, lo que has hecho para nosotros… Temible eres, oh Dios, desde tus santuarios; El Dios de Israel, el da fuerza y vigor a su pueblo. "
	}, {
		"idora": 7,
		"tituloora": "Salmo 121:6",
		"oracionf": "El sol no te fatigará de día, Ni la luna de noche. "
	}, {
		"idora": 8,
		"tituloora": "Salmo 138:3",
		"oracionf": "El día que clamé, me respondiste; Me fortaleciste con vigor en m alma. "
	}, {
		"idora": 9,
		"tituloora": "Proverbios 10:29",
		"oracionf": "El camino de Jehová es fortaleza al perfecto; Pero es destrucción a los que hacen maldad. "
	}, {
		"idora": 10,
		"tituloora": "Isaías 26:4",
		"oracionf": "Confiad en Jehová perpetuamente, porque en Jehová el Señor está la fortaleza de los siglos. "
	}, {
		"idora": 11,
		"tituloora": "Isaías 40:29-31",
		"oracionf": "El da esfuerzo al cansado, y multiplica las fuerzas al que no tiene ninguna. Los muchachos se fatigan y se cansan, los jóvenes flaquean y caen; pero los que esperan a Jehová tendrán nuevas fuerzas; levantarán alas como las águilas; correrán, y no se cansarán; caminarán, y no se fatigarán. "
	}, {
		"idora": 12,
		"tituloora": "Nahúm 1:7",
		"oracionf": "Jehová es bueno, fortaleza en el día de la angustia; y conoce a los que en él confían. "
	}, {
		"idora": 13,
		"tituloora": "Habacuc 3:17-19",
		"oracionf": "Aunque la higuera no florezca, Ni en las vides haya frutos, Aunque falte el producto del olivo, Y los labrados no den mantenimiento, Y las ovejas sean quitadas de la majada Y no haya vacas en los corrales; Con todo, yo me alegraré en Jehová, Y me gozaré en el Dios de mi salvación. Jehová el Señor es mi fortaleza, El cual hace mis pies como de ciervas, Y en mis alturas me hace andar. "
	}, {
		"idora": 14,
		"tituloora": "Zacarías 10:12",
		"oracionf": "Y yo los fortaleceré en Jehová, y caminarán en su nombre, dice Jehová. "
	}, {
		"idora": 15,
		"tituloora": "Mateo 17:20",
		"oracionf": "Jesús les dijo: Por vuestra fe; porque de cierto os digo, que si tuviereis fe como grano de mostaza, daréis a este monte: Pásate de aquí allá, y se pasará; y nada os será imposible. "
	}, {
		"idora": 16,
		"tituloora": "Juan 14:12",
		"oracionf": "De cierto, de cierto os digo: El que en mí cree, las obras que yo hago, él las hará también; y aun mayores hará, porque yo voy al Padre. "
	}, {
		"idora": 17,
		"tituloora": "Hechos 1:8",
		"oracionf": "Pero recibiréis poder, cuando haya venido sobre vosotros el Espíritu Santo, y me seréis testigos en Jerusalén, en toda Judea, en Samaría, y hasta lo último de la tierra. "
	}, {
		"idora": 18,
		"tituloora": "2 Corintios 12:9-10",
		"oracionf": "Y me ha dicho: Bástate mi gracia; porque mi poder se perfecciona en la debilidad. Por tanto, de buena gana me gloriaré más bien en mis debilidades, para que repose sobre mí el poder de Cristo. Por lo cual, por amor a Cristo me gozo en las necesidades, en persecuciones, en angustias; porque cuando soy débil, entonces soy fuerte. "
	}, {
		"idora": 19,
		"tituloora": "Efesios 3:16",
		"oracionf": "Para que os dé, conforme a las riquezas de su gloria, el ser fortalecidos con poder en el hombre interior por su Espíritu. "
	}, {
		"idora": 20,
		"tituloora": "Filipenses 4:13",
		"oracionf": "Todo lo puedo en Cristo que me fortalece. "
	}, {
		"idora": 21,
		"tituloora": "Colosenses 1:11",
		"oracionf": "Fortalecidos con todo poder, conforme a la potencia de su gloria, para toda paciencia y longanimidad. "
	}, {
		"idora": 22,
		"tituloora": "2 Timoteo 1:7",
		"oracionf": "Porque no nos ha dado Dios espíritu de cobardía, sino de poder, de amor y de domino propio. "
	}, {
		"idora": 23,
		"tituloora": "1 Pedro 5:10",
		"oracionf": "Mas el Dios de toda gracia, que nos llamó a su gloria eterna en Jesucristo, después que hayáis padecido un poco de tiempo, él mismo os perfeccione, afirme y fortalezca y establezca. "
	}]
}