{
	"array": [{
		"idora": 0,
		"tituloora": "Isaías 40:4-5",
		"oracionf": "Todo valle sea alzado, y bájese todo monte y collado; y lo torcido se enderece, y lo áspero se allane. Y se manifestará la gloria de Jehová, y toda carne juntamente la verá; porque la boca de Jehová ha hablado. "
	}, {
		"idora": 1,
		"tituloora": "Isaías 62:3",
		"oracionf": "Y serás coronada de gloria en la mano de Jehová, y diadema de reino en la mano del Dios tuyo. "
	}, {
		"idora": 2,
		"tituloora": "Mateo 13:43",
		"oracionf": "Entonces los justos resplandecerán como el sol en el reino de su Padre. El que tiene oídos para oír, oiga. "
	}, {
		"idora": 3,
		"tituloora": "Romanos 8:18",
		"oracionf": "Pues tengo por cierto que las aflicciones del tiempo presente no son comparables con la gloria venidera que en nosotros ha de manifestarse. "
	}, {
		"idora": 4,
		"tituloora": "2 Corintios 3:18",
		"oracionf": "Por tanto, nosotros todos, mirando a cara descubierta como en un espejo la gloria del Señor, somos transformados de gloria en gloria en la misma imagen, como por el Espíritu del Señor. "
	}, {
		"idora": 5,
		"tituloora": "2 Corintios 4:16-18",
		"oracionf": "Por tanto, no desmayamos; antes aunque este nuestro hombre exterior se va desgastando, el interior no obstante se renueva de día en día. Porque esta leve tribulación momentánea produce en nosotros un cada vez más excelente y eterno peso de gloria; no mirando nosotros las cosas que se ven, sino las que no se ven; pues las cosas que se ve son temporales, pero las que no se ven son eternas. "
	}, {
		"idora": 6,
		"tituloora": "Filipenses 3:20-21",
		"oracionf": "Mas nuestra ciudadanía esté en los cielos, de donde también esperamos al Salvador, al Señor Jesucristo; el cual transformará el cuerpo de la humillación nuestra, para que sea semejante al cuerpo de la gloria suya, por el poder con el cual puede también sujetar a sí mismo todas las cosas. "
	}, {
		"idora": 7,
		"tituloora": "Colosenses 3:4",
		"oracionf": "Cuando Cristo, vuestra vida, se manifieste, entonces vosotros también seréis manifestados con él en gloria. "
	}, {
		"idora": 8,
		"tituloora": "2 Timoteo4:7-8",
		"oracionf": "He peleado la buena batalla, he acabado la carrera, he guardado la fe. Por lo demás, me está guardada la corona de justicia, la cual me dará el Señor, juez justo, en aquel día; y no sólo a mí, sino también a todos los que aman se venida. "
	}, {
		"idora": 9,
		"tituloora": "1 Pedro 4:13",
		"oracionf": "Sino gozaos por cuanto sois participes de los padecimientos de Cristo, para que también en la revelación de su gloria os gocéis con gran alegría. "
	}, {
		"idora": 10,
		"tituloora": "Apocalipsis 5:9-10",
		"oracionf": "Y cantaban un nuevo cántico, diciendo: Digo eres de tomar el libro y abrir sus sellos; porque tú fuiste inmolado, y con tu sangre nos has redimido para Dios, de todo linaje y lengua y pueblo y nación; nos has hecho para nuestro Dios reyes y sacerdotes, y reinaremos sobre la tierra. "
	}, {
		"idora": 11,
		"tituloora": "Apocalipsis 19:9",
		"oracionf": "Y el ángel me dijo: Escribe: Bienaventurados los que son llamados a la cena de las bodas del Cordero. Y me dijo: Estas son palabras verdaderas de Dios. "
	}, {
		"idora": 12,
		"tituloora": "Apocalipsis 21:1-3,23",
		"oracionf": "Vi un cielo nuevo y una tierra nueva; porque el primer cielo y la primera tierra pasaron, y el mar ya no existía más. Y yo Juan vi la santa ciudad, la nueva Jerusalén, descender del cielo, de Dios, dispuesta como una esposa ataviada por su marido. Y oí una gran voz del cielo que decía: He aquí el tabernáculo de Dios con los hombres, y él morará con ellos; y ellos serán su pueblo, y Dios mismo estará con ellos como su Dios… La ciudad no tiene necesidad de sol ni de luna que brillen en ella, porque la gloria de Dios la ilumina, y el Cordero es su lumbrera. "
	}]
}