{
	"array": [{
		"idora": 0,
		"tituloora": "Nehemías 8:10",
		"oracionf": "Luego les dijo: Id, comed grosuras, y bebed vino dulce, y enviad porciones a los que no tienen nada preparado; porque día santo es a nuestro Señor; no os entristezcáis, porque el gozo de Jehová es vuestra fuerza. "
	}, {
		"idora": 1,
		"tituloora": "Salmo 4:7",
		"oracionf": "Tú diste alegría a mi corazón, Mayor que la de ellos cuando abundan su grano y so mosto. "
	}, {
		"idora": 2,
		"tituloora": "Salmo 5:11-12",
		"oracionf": "Pero alégrense todos los que en ti confían; Den voces de júbilo para siempre, porque tú los defiendes; En ti se regocijen los que aman tu nombre. Porque tú Jehová, bendecirás al justo; Como con un escudo lo rodearas de tu favor. "
	}, {
		"idora": 3,
		"tituloora": "Salmo 16:11",
		"oracionf": "Me mostrarás la senda de la vida; En tu presencia hay plenitud de gozo; Delicias a tu diestra para siempre. "
	}, {
		"idora": 4,
		"tituloora": "Salmo 30:5",
		"oracionf": "Porque un momento será su ira, Pero su favor dura toda la vida. Por la noche ayudan durará el lloro, y a la mañana vendrá la alegría. "
	}, {
		"idora": 5,
		"tituloora": "Salmo 32:11",
		"oracionf": "Alegraos en Jehová y gozaos, justos; Y cantad con júbilo todos vosotros los rectos de corazón. "
	}, {
		"idora": 6,
		"tituloora": "Salmo 64:10",
		"oracionf": "Se alegrará el justo en Jehová, y confiará en él; Y se gloriaran todos los rectos de corazón. "
	}, {
		"idora": 7,
		"tituloora": "Salmo 97:10-12",
		"oracionf": "Los que amáis a Jehová, aborreced el mal; El guarda las almas de sus santos; De mano de los impíos los libra. Luz está sembrada para el justo, Y alegría para los rectos de corazón. Alegraos, justos, en Jehová, Y alabad la memoria de su santidad. "
	}, {
		"idora": 8,
		"tituloora": "Salmo 105:3;43",
		"oracionf": "Gloriaos en su santo nombre; Alégrese el corazón de los que buscan a Jehová… Sacó a su pueblo con gozo; Con júbilo a sus escogidos. "
	}, {
		"idora": 9,
		"tituloora": "Salmo 118:24",
		"oracionf": "Este es el día que hizo Jehová; Nos gozaremos y alegraremos en él. "
	}, {
		"idora": 10,
		"tituloora": "Salmo 126:5",
		"oracionf": "Los que sembraron con lágrimas, con regocijo segarán. "
	}, {
		"idora": 11,
		"tituloora": "Proverbios 15:15",
		"oracionf": "Todos los días del afligido son difíciles; Mas el de corazón contento tiene un banquete continuo. "
	}, {
		"idora": 12,
		"tituloora": "Proverbios 17:22",
		"oracionf": "El corazón alegre constituye buen remedio; Mas el espíritu triste seca los huesos. "
	}, {
		"idora": 13,
		"tituloora": "Isaías 12:2-3",
		"oracionf": "He aquí Dios de salvación mía; me aseguraré y no temeré; porque mi fortaleza y mi canción es JAH Jehová, quien ha sido salvación para mí. Sacaréis con gozo aguas de las fuentes de la salvación. "
	}, {
		"idora": 14,
		"tituloora": "Isaías 12:5-6",
		"oracionf": "Cantad salmos a Jehová, porque ha hecho cosas magnificas; sea sabido esto por toda la tierra. Regocíjate y canta, oh moradora de Sion; porque grande es en medio de ti el Santo de Israel. "
	}, {
		"idora": 15,
		"tituloora": "Isaías 51:11",
		"oracionf": "Ciertamente volverán los redimidos de Jehová; volverán a Sion cantando, y gozo perpetuo habrá sobre sus cabezas; tendrán gozo y alegría, y el dolor y el gemido huirán. "
	}, {
		"idora": 16,
		"tituloora": "Isaías 55:12",
		"oracionf": "Porque la alegría saldréis, y con paz seréis vueltos; los montes y los collados levantarán canción delante de vosotros, y todos los árboles del campo darán palmadas de aplauso. "
	}, {
		"idora": 17,
		"tituloora": "Isaías 61:10",
		"oracionf": "En gran manera me gozaré en Jehová, mi alma se alegrará en mi Dios; porque mi vistió con vestiduras de salvación, me rodeo de manto de justicia, como a novio me atavió, y como a novia adornada con sus joyas. "
	}, {
		"idora": 18,
		"tituloora": "Lucas 10:20",
		"oracionf": "Pero no os regocijéis de que los espíritus se os sujetan, sino regocijaos de que vuestros nombres están escritos en el cielo. "
	}, {
		"idora": 19,
		"tituloora": "Lucas 15:7",
		"oracionf": "Os digo que así habrá más gozo en el cielo por un pecador que se arrepiente, que por noventa y nueve justos que no necesitan de arrepentimiento. "
	}, {
		"idora": 20,
		"tituloora": "Juan 16:24",
		"oracionf": "Estas cosas os he hablado, para que mi gozo esté en vosotros, y vuestro gozo sea cumplido. "
	}, {
		"idora": 21,
		"tituloora": "Hechos 2:28",
		"oracionf": "Me hiciste conocer los caminos de la vida; me llamarás de gozo con tu presencia. "
	}, {
		"idora": 22,
		"tituloora": "Romanos 12:12",
		"oracionf": "Gozosos en la esperanza; sufridos en la tribulación; constante en la oración. "
	}, {
		"idora": 23,
		"tituloora": "Efesios 5:19-20",
		"oracionf": "Hablando entre vosotros con salmos, con himnos y cánticos espirituales, cantando y alabando al Señor en vuestros corazones; dando siempre gracias por todo al Dios y Padre, en el nombre de nuestro Señor Jesucristo. "
	}, {
		"idora": 24,
		"tituloora": "Gálatas 5:22-23",
		"oracionf": "Mas el fruto del Espíritu es amor, gozo, paz, paciencia, benignidad, bondad, fe, mansedumbre, templanza; contra tales cosas no hay ley. "
	}, {
		"idora": 25,
		"tituloora": "Filipenses 4:4",
		"oracionf": "Regocijaos en el Señor siempre. Otra vez digo: ¡Regocijaos! "
	}, {
		"idora": 26,
		"tituloora": "Romanos 12:12 ",
		"oracionf": "A quien amáis sin haberle visto, en quien creyendo, aunque ahora no lo veáis, os alegráis con gozo inefable y glorioso. "
	}]
}