{
	"array": [{
		"idora": 0,
		"tituloora": "Deuteronomio 4:40",
		"oracionf": "Y guarda sus estatutos y sus mandamientos, los cuales yo te mando hoy, para que te vaya bien a ti y a tus hijos después de ti, y prolongues tus días sobre la tierra que Jehová tu Dios te da para siempre. "
	}, {
		"idora": 1,
		"tituloora": "Salmo 78:4",
		"oracionf": "No las encubriremos a sus hijos, contando a la generación venidera las alabanzas de Jehová, y su potencia, y las maravillas que hizo. "
	}, {
		"idora": 2,
		"tituloora": "Salmo 103:17-18",
		"oracionf": "Mas la misericordia de Jehová es desde la eternidad y hasta la eternidad sobre los que temen, y su justicia sobre los hijos de los hijos; sobre los que guardan su pacto, y los que se acuerdan de sus mandamientos para ponerlos por obra. "
	}, {
		"idora": 3,
		"tituloora": "Salmo 127:3-5 a",
		"oracionf": "He aquí, herencia de Jehová son los hijos; cosa de estima el fruto del vientre. Como saetas en mano del valiente, así sin los hijos habidos en la juventud. Bienaventurados el hombre que llenó su aljaba de ellos. "
	}, {
		"idora": 4,
		"tituloora": "Salmo 18:3-4",
		"oracionf": "Tu mujer será como vid que lleva fruto a los lados de tu casa; tus hijos como plantas de olivo alrededor de tu mesa. He aquí que así será bendecido el hombre que teme a Jehová. "
	}, {
		"idora": 5,
		"tituloora": "Proverbios 4:14-15",
		"oracionf": "No entres por la vereda de los impíos, ni vayas por el camino de los malos. Déjala, no pases por ella; apártate de ella, pasa. "
	}, {
		"idora": 6,
		"tituloora": "Proverbios 13:24",
		"oracionf": "El que detiene el castigo, a su hijo aborrece; mas el que lo ama, desde temprano lo corrige. "
	}, {
		"idora": 7,
		"tituloora": "Proverbios 14:26",
		"oracionf": "En el temor de Jehová esta la fuerte confianza y esperanza tendrán sus hijos. "
	}, {
		"idora": 8,
		"tituloora": "Proverbios 20:7",
		"oracionf": "Camina en su integridad el justo; sus hijos son dichosos después de él. "
	}, {
		"idora": 9,
		"tituloora": "Proverbios 24:21-22",
		"oracionf": "Teme a Jehová, hijo mío, y al rey; no te entremetas con los veleidosos; porque su quebrantamiento vendrá de repente; y el quebrantamiento de ambos, ¿Quién lo comprende? "
	}, {
		"idora": 10,
		"tituloora": "Proverbios 29:15,17",
		"oracionf": "La vara y la corrección dan sabiduría; mas el muchacho consentido avergonzará a su madre. Cuando los impíos son muchos, mucha es la transgresión; mas los justos verán la ruina de ellos. Corrige a tu hijo, y te dará descanso, y dará alegría a tu alma. "
	}, {
		"idora": 11,
		"tituloora": "1 Corintios 15:33",
		"oracionf": "No erréis; las malas conversaciones corrompen las buenas costumbres, "
	}, {
		"idora": 12,
		"tituloora": "Efesios 6:4",
		"oracionf": "Y vosotros, padres, no provoquéis a ira a vuestros hijos, sino criadlos en la disciplina y amonestación del Señor. "
	}, {
		"idora": 13,
		"tituloora": "Filipenses 2:14-163",
		"oracionf": "Haced todo sin murmuraciones y contiendas, para que seáis irreprensibles y sencillos, hijos de Dios sin mancha en medio de una generación maligna y perversa, en medio de la cual resplandecéis como luminares en el mundo; asidos de la palabra de vida, para que en el día de Cristo yo pueda gloriarme de que no he corrido en vano, ni en vano he trabajado. "
	}, {
		"idora": 14,
		"tituloora": "Colosenses 3:21",
		"oracionf": "Padres, no exasperéis a vuestros hijos, para que no se desalienten. "
	}, {
		"idora": 15,
		"tituloora": "1 Timoteo 5:14",
		"oracionf": "Quiero, pues, que las viudas jóvenes se casen, críen hijos, gobiernen su casa; que no den al adversario ninguna ocasión de maledicencia. "
	}]
}