{
	"array": [{
		"idora": 0,
		"tituloora": "Romanos 3:23-26",
		"oracionf": "Por cuanto todos pecaron, y estan distituidos de la gloria de Dios, siendo justificados gratuitamente por su gracia, mediante la redención que es en Cristo Jesús, a quien Dios puso como propiciación por medio de la fe en su sangre, para manifestar su justicia, a causa de haber pasado por alto, en su paciencia, los pecados pasados, con la mira de manifestar en este tiempo su justicia, afin de que él sea el justo, y el que justifica al que es de la fe de Jesús. "
	}, {
		"idora": 1,
		"tituloora": "Romanos 4:4-5",
		"oracionf": "Pero al que obra, no se le cuenta el salario como gracia, sino como deuda; que justifica al ímpio, su fe le es contada por justicia. "
	}, {
		"idora": 2,
		"tituloora": "Romanos 5:1",
		"oracionf": "Justificados, pues, por la fe, tenemos paz para con Dios por medio de nuestro Señor Jesucristo. "
	}, {
		"idora": 3,
		"tituloora": "Romanos 5:8-9",
		"oracionf": "Mas Dios muestra su amor para con nosostros, en que siendo aún pecadores, Cristo murio por nosotros. Pues mucho más, estando ya justificados en su sangre, por él seremos salvados de la ira. "
	}, {
		"idora": 4,
		"tituloora": "Romanos 8:1",
		"oracionf": "Ahora pues ninguna condenación hay para los que están en Cristo Jesús, los que no andan conforme a la carne, sino conforme al Espíritu. "
	}, {
		"idora": 5,
		"tituloora": "Romanos 8:33-34",
		"oracionf": "¿Quien acusará a los escogidos de Dios? Dios es el que justifica. Quien es el que conenará? Cristo es el que murió; mas aun, el que también resucitó, el que además está a la diestra de Dios, el que tambien intercede por nosotros . "
	}, {
		"idora": 6,
		"tituloora": "Romanos 11:64",
		"oracionf": "Y si por gracia, ya no es por obras; de otra manera la gracia ya no es gracia. Y si por obras, ya no es gracia; de otra manera la obra ya no es obra. "
	}, {
		"idora": 7,
		"tituloora": "2 Corintios 5:21 ",
		"oracionf": "Al que no conoció pecado, por nosotros lo hizo pecado, para que nosotros fuésamos hechos justicia de Dios en él. "
	}, {
		"idora": 8,
		"tituloora": "Efesios 2:8-9",
		"oracionf": "Por que por gracia sois salvos por medio de la fe; y esto no de vosotros, pues es don de Dios; no por obras, para que nadie se gloríe. "
	}]
}