{
	"array": [{
		"idora": 0,
		"tituloora": "Deuteronomio 10:12-13",
		"oracionf": "Ahora pues, Israel, ¿que pideJehová tu Dios de ti, sino que temas a Jehová tu Dios, que andes en todos sus caminos, y que lo ames, y sievas a Jehová tu Dios con todo tu corazón y con toda tu alma, que guardes los mandamientos de Jehová y sus estatutos, que yo te prescribo hoy, para que tengais prosperidad? "
	}, {
		"idora": 1,
		"tituloora": "Josué 1:8",
		"oracionf": "Nunca se apartará de tu boca este libro de la ley, sino que de día y de noche meditarás en él, para que guardes y hagas conforme a todo lo que en él está escritó; porque entonces harás prosperar tu camino, y todo te saldrá bien. "
	}, {
		"idora": 2,
		"tituloora": "Salmo 19:7-11",
		"oracionf": "La ley de Jehová es perfecta, que convierte el alma; el testimonio de Jehová es fiel, que hace sabio al sencillo. Los mandamientos de Jehová son rectos, que alegran el corazon; El precepto de Jehová es puro que alumbra los ojos El temor de Jehová es limpio, que permanece para seimpre; Los juicios de Jehová son verdad, todos justos Deseables son más que el oro, y mas que mucho oro afinado; Y dulces más que miel, y que la que destila del panal Tu sievo es además amonestado con ellos ; En guardarlos hay grande galardón. "
	}, {
		"idora": 3,
		"tituloora": "Salmo 119:28",
		"oracionf": "Se deshace mi lama de ansiedad; susténtame según tu palabra . "
	}, {
		"idora": 4,
		"tituloora": "Salmo 119:50",
		"oracionf": "Ella es mi consuelo en mi aflicción; porque tu dicho me ha vivificado. "
	}, {
		"idora": 5,
		"tituloora": "Salmo 119:67",
		"oracionf": "Antes que fuera yo humillado, descarriado andaba; mas ahora guardo tu palabra. "
	}, {
		"idora": 6,
		"tituloora": "Salmo 119:52",
		"oracionf": "Me acordaré, oh Jehová de tus juicios antiguos, y me consolé. "
	}, {
		"idora": 7,
		"tituloora": "Salmo 119:92 ",
		"oracionf": "Si tu ley no hubiese sido mi delicia, ya en mi aflicción hubiera parecido. "
	}, {
		"idora": 8,
		"tituloora": "Salmo 119:105",
		"oracionf": "Lámpara es a mis pies tu palabra, y lumbrera a mi camino. "
	}, {
		"idora": 9,
		"tituloora": "Probervios 6:23",
		"oracionf": "Porque el mandamiento es lámpara, y la enseñanza es luz, y camino de vida las reprensiones que te instruyen. "
	}, {
		"idora": 10,
		"tituloora": "Proverbios 30:5-6",
		"oracionf": "Toda palabra de Dios es limpia; es el escudo a los que él esperan No añadas a sus palabras, para que no te reprenda,y seas hayado mentiroso. "
	}, {
		"idora": 11,
		"tituloora": "Isaías 40:8.",
		"oracionf": "Sécase la hierba, marchítase la flor; mas la palabra del DIos nuestro permanece para siempre. "
	}, {
		"idora": 12,
		"tituloora": "Jeremías 15:16",
		"oracionf": "Fueron halladas tus palabras, y yo las comí; y tu palabra me fue por gozo y por alegría de mi corazón; porque tu nombre se invocó sobre mí, oh Jehová Dios de los ejércitos. "
	}, {
		"idora": 13,
		"tituloora": "Jeremías 23:29",
		"oracionf": "¿No es mi palabra como fuego dice Jehová, y como martillo que quebranta la piedra?. "
	}, {
		"idora": 14,
		"tituloora": "Míqueas 6:8",
		"oracionf": "Oh hombre, él que te ha declarado lo que es bueno, y qué pide Jehová de ti: solamente hacer justicia, y amar misericordia, y humillarte ante tu Dios. "
	}, {
		"idora": 15,
		"tituloora": "Mateo 4:4",
		"oracionf": "El respondio y dijo: Escrito está: No solo de pan vivira el hombre, sino que toda palabra que sale de la boca de Dios. "
	}, {
		"idora": 16,
		"tituloora": "Lucas 8:21",
		"oracionf": "El entonces respondiendo, les dijo: mi Madre y mis hermanos son los que oyen la palabra de Dios, y la hacen. "
	}, {
		"idora": 17,
		"tituloora": "Lucas 21:33",
		"oracionf": "El cielo y la tierra pasarán, pero mis palabras no pasarán. "
	}, {
		"idora": 18,
		"tituloora": "Juan 6:63",
		"oracionf": "El espíritu es el que da vida; la carne para nada aprovecha; las palabras que yo es he hablado son espíritu y son vida. "
	}, {
		"idora": 19,
		"tituloora": "Juan 7:17",
		"oracionf": "El que quiera hacer la voluntad de Dios, conocerá si la doctrina es de Dios, o si yo hablo por mi propia cuenta. "
	}, {
		"idora": 20,
		"tituloora": "Juan 14:23",
		"oracionf": "El que me ama, mi palabra guardará; y mi padre le amará, y vendremos a él, y haremos morada con él. "
	}, {
		"idora": 21,
		"tituloora": "Juan 17:17",
		"oracionf": "Santificalos en tu verdad; tu palabra es verdad. "
	}, {
		"idora": 22,
		"tituloora": "Romanos 15:4",
		"oracionf": "Porque las cosas que se escribieron antes, para nuestra enseñanza se escribieron, a fin de que por la paciencia y la consolación de las escrituras, tendremos esperanza. "
	}, {
		"idora": 23,
		"tituloora": "Colosenses 3:16",
		"oracionf": "La palabra de Cristo more en abundancia en vosotros, enseñandoos y exhortándoos unos a otros en toda sabiduría, cantando con gracia en vuestros corazones al Señor con salmos e himnos cánticos espirituales. "
	}, {
		"idora": 24,
		"tituloora": "1 Timoteo 4:15-16",
		"oracionf": "Ocúpate en estas cosas; permanece en ellas, para que tu aprovechamiento sea manifiesto a todos. Ten cuidado de ti mismo y de la doctrina; persiste en ello, pues haciendo esto, te salvarás a ti mismo y a los que te oyeren. "
	}, {
		"idora": 25,
		"tituloora": "2 Timoteo 3:14-17",
		"oracionf": "Pero persiste tú en lo que has aprendido y te persuadiste, sabiendo de quién has aprendido; y que desde la niñez has sabido las Sagradas Escrituras, las cuales te pueden hacer sabio para la salvacion por la fe que es en Cristo Jesús. Toda la escritura es inspirada por Dios, y útil para enseñar, para redaguir, para corregir, para instruir en justicia, a fin de que el hombre de Dios sea perfecto, enteramente preparado para toda buena obra. "
	}, {
		"idora": 26,
		"tituloora": "Hebreos 4:12",
		"oracionf": "Porque la palabra de Dios es viva y eficaz, y más cortante que toda espada de dos filos; y penetra hasta partir el alma y el espíritu, las coyunturas y los tuétanos, y discierne los pensamientos y las interacciones del corazón. "
	}, {
		"idora": 27,
		"tituloora": "1 Pedro 1:23-25",
		"oracionf": "Siendo renacidos, no de simiente corruptible, sino de incorruptible, por la palabra de Dios que vive y permanece para siempre. Porque: toda carne es como hierba, y toda la gloria del hombre como flor de la hierba. La hierba se seca, y la flor se cae; mas la palabra del Señor permanece para siempre. Y esta es la palabra que por el evangelio os ha sido anunciada. "
	}, {
		"idora": 28,
		"tituloora": "Apocalipsis 1:3",
		"oracionf": "Bienaventurado el que lee, y los que oyen las palabras de esta profecía, y guardan las cosas en ella escritas; porque el tiempo está cerca. "
	}, {
		"idora": 29,
		"tituloora": "Apocalipsis 22:7",
		"oracionf": "¡He aquí, vengo pronto! Bienaventurados el que guarda las palabras de la profecía de este libro. "
	}]
}