{
	"array": [{
		"idora": 0,
		"tituloora": "Éxodo 6:7",
		"oracionf": "Y os tomaré por mi pueblo y seré vuestro Dios; y vosotros sabréis que yo soy Jehová vuestro Dios,que os sacó de debajo de las tareas pesadas de Egipto. "
	}, {
		"idora": 1,
		"tituloora": "Levítico 26:12-13",
		"oracionf": "Y andaré entre vosotros, y yo seré vuestro Dios, y vosotros seréis mi pueblo. Yo Jehová vuestro Dios que os saqué de la tierrra de Egipo, para que no fueseis sus siervos, y rompí las coyundas de vuestro yugo, y os he hecho andar con el rostro erguido. "
	}, {
		"idora": 2,
		"tituloora": "Deuteronomio 26:7-9",
		"oracionf": "Y clamamos a Jehová el Dios de nuestros padres ; y Jehová oyó nuestra voz, y vio nuestra aflicción, nuestro trabajo y nuestra opresión; y Jehová nos sacó de Egipto con mano fuerte, con brazo eztendiso, con grande espanto, y con señales y con milagros; y nos trajo a este lugar, y nos dio esta tierra, tierra que fluye leche y miel. "
	}, {
		"idora": 3,
		"tituloora": "2 Cronicas 7:14-15",
		"oracionf": "Si se llamare mi pueblo, sobre el cual mi nombre es invocado, y oraren, y buscaren mi rostro, ys e conviertieresn de sus malos caminos; entonces yo oiré desde los cielos, y perdonaré sus pecados, y sonaré su tierra.Ahora estarán abiertos mis ojos y atentos mis oídos a la oracion en este lugar. "
	}, {
		"idora": 4,
		"tituloora": "2 Cronicas 20:12,15,17",
		"oracionf": "¡Oh Dios nuestro! ¿no los juzgaras tú? Por que en nosotros no hay fuerza contra tan grande multitud que viene contra nosotros; no sabemos qué hacer, y a ti volvemos nuestros ojos ... y dijo: Oíd, Judá todo, y vosotros moradores de Jerusalén, y tú, rey Josafat.Jehová os dice así: No temáis ni os amendrentéis delante de esta multitud tan grande, porque no es vuestra la guerra, sino de Dios ...No habrá para qué peleéis vosotros en este caso; paraos, estad quietos, y ved la salvación de Jehová con vosotros. Oh Judá y Jerusalén, no temáis ni desmayéis; salid mañana contra ellos, porque Jehová estará con vosotros. "
	}, {
		"idora": 5,
		"tituloora": "Esdras 8:21-23",
		"oracionf": "Y publiqué ayuno allí junto al río Ahava, para afligirnos delante de nuestro Dios, Pra solicitar de él camino derecho para nosotros, y para nuestros niños, y para todos nuestros bienes. Porque tuve verguenza de pedir al rey tropa y gente de a caballo que nos defendiesen del enemigo en el camino; porque habíamos hablado al rey, diciendo: La mano de nuestro Dios es para bien sobre todo para los que le buscan; mas su poder y su furor contra todos los que le abandonan. Ayudamos, pues, y pedimos a nuestro Dios sobre esto, y él nos fue propicio. "
	}, {
		"idora": 6,
		"tituloora": "Job 22:21-22",
		"oracionf": "Ciertamente yo buscaría a Dios , y encomendaría a él mis causas; el cual nos hace cosas grandes e inescrutables, y maravillas sin número... Así libra de la espalda al pobre, de la boca de los ímpios, y de la mano violenta; pues es esperanza al menesteroso, y la iniquidad cerrará su boca... En seis tribulaciones te lilbrará, y en la séptima no te tocara el mal. En el hambre te salvará de la muerte, y del poder de la espalda en la guerra. Del azote de la lengua serás encubierto; no temeras a la destrucción cuando viniere. De la destruccion y del hambre te reirás, y no temeras de las fieras del campo. "
	}, {
		"idora": 7,
		"tituloora": "Job 22:21-22",
		"oracionf": "Vuelve ahora en amistad con él, y tendrás paz; y por ello te vendrá bien. Toma ahora la ley de su boca, y pon las palabras en tu carazón. "
	}, {
		"idora": 8,
		"tituloora": "Job 42:10",
		"oracionf": "Y quitó Jehová la aflicción de Job, cuando él hubo orado por sus amigos y aumentó al doble todas las cosas que habían sido de Job. "
	}, {
		"idora": 9,
		"tituloora": "Salmo 4:1",
		"oracionf": "Respóndeme cuando clamo, oh Dios de mi justicia. Cuando estaba en angustia, tú me hiciste ensanchar; ten misericordia de mí, y oye mi oración. "
	}, {
		"idora": 10,
		"tituloora": "Salmo9:9-10",
		"oracionf": "Jehová será refujio del pobre, refugio para el tiempo de angustia. En ti confiarán los que conocen tu nombre, por cuanto tú oh Jehová, no desamparaste a los que te buscaron. "
	}, {
		"idora": 11,
		"tituloora": "Salmo 14:7",
		"oracionf": "¡Oh, que de Sion saliera la salvación de Israel! Cuando jehová hiciere volver a los cautivos de su pueblo, se gozará Jacob, y se alegrará Israel. "
	}, {
		"idora": 12,
		"tituloora": "Salmo 18:16-17",
		"oracionf": "Envió desde lo alto; me tomó, me sacó de las muchas aguas. Me libró de mi poderoso enemigo, y de los que me aborrecían; pues eran más fuertes que yo. "
	}, {
		"idora": 13,
		"tituloora": "Salmo 18:28",
		"oracionf": "Tu encenderás mi lámpara : Jehová mi Dios alumbrará mis tinieblas. "
	}, {
		"idora": 14,
		"tituloora": "Salmo 31:7",
		"oracionf": "Me gozaré y alegraré en tu misericordia, por que has visto mi aflicción; has conocido mi alma en las angustias. "
	}, {
		"idora": 15,
		"tituloora": "Salmo 32:7",
		"oracionf": "Tú eres mi refugio; me guardarás de la angustia; con cánticos de liberación me rodearás. "
	}, {
		"idora": 16,
		"tituloora": "Salmo 33:20",
		"oracionf": "Nuestra alma espera a Jehová; nuestra ayuda y nuestro escudo es él. "
	}, {
		"idora": 17,
		"tituloora": "Salmo 37:24",
		"oracionf": "Cuando el hombre cayere, no quedará postrado, porque Jehova sostiene su mano. "
	}, {
		"idora": 18,
		"tituloora": "Salmo 40:1-3,17",
		"oracionf": "Pacientemente esperé a Jehová, y se inclinó a mi, y oyo mi clamor. Y me hizo sacar del pozo de la desesperación del lodo cenagoso; puso mis pies sobre peña, y enderezó mis pasos. Puso luego en mi boca cántico nuevo alabanza a nuestro Dios. Veran esto muchos, y temerán, y confiarán en Jehová... Aunque afligido yo y necesitado, Jehová pensará en mí. Mi ayuda y mi libertador eres tú ; Dios mío no te tardes. "
	}, {
		"idora": 19,
		"tituloora": "Salmo 42:11",
		"oracionf": "¿Porque no te abates, oh alma mía, y por qué te turbas dentro de mí ? Espera en Dios; por que aún eh de alabarle, Salvación mía y Dios mío. "
	}, {
		"idora": 20,
		"tituloora": "Salmo 57:2-3",
		"oracionf": "Clamaré al Dios Altísimo, al Dios qu me favorece. El enviará desde los cielos, y me salvará de la infamia del que me acosa; Dios enviara su misericordia y su verdd. "
	}, {
		"idora": 21,
		"tituloora": "Salmo 69:1",
		"oracionf": "Salvame, oh Dios por que las aguas han entrado hasta el alma. "
	}, {
		"idora": 22,
		"tituloora": "Salmo 106:10",
		"oracionf": "Los salvo de mano del enemigo, y los rescato de mano del adversario. "
	}, {
		"idora": 23,
		"tituloora": "Salmo 118:5",
		"oracionf": "Desde la angustia invoqué a JAH, y me respondió JAH poniéndome en lugar espacios. "
	}, {
		"idora": 24,
		"tituloora": "Salmo 120:1",
		"oracionf": "A Jehová clamé estando en angustia, y él me respondió. "
	}, {
		"idora": 25,
		"tituloora": "Salmo 142:7",
		"oracionf": "Saca mi alma de la cárcel, para que alabe tu nombre; me rodearán los justos, porque tu me serás propicio. "
	}, {
		"idora": 26,
		"tituloora": "Salmo 145:14",
		"oracionf": "Sostiene Jehová a todos los que caen y levanta a todos los oprimidos. "
	}, {
		"idora": 27,
		"tituloora": "Isaías 30:29",
		"oracionf": "Vosotros tendréis cántico como de noche en que se celebra pascua, y a legria de corazón, como el que va con flauta para venir al monte de Jehová, al fuerte de Israel. "
	}, {
		"idora": 28,
		"tituloora": "Jeremias 31:11",
		"oracionf": "Porque Jehová redimio a Jacobo, lo redimio de mano del más fuerte que él. "
	}, {
		"idora": 29,
		"tituloora": "Miqueas 7:7",
		"oracionf": "Mas yo ha Jehová miraré, esperaré al Dios de mi salvación; el Dios mío me oirá. "
	}, {
		"idora": 30,
		"tituloora": "Juan 8:31-32",
		"oracionf": "Dijo entonces Jesús a los judíos que habian creído en él: Si vosotros permaneciereis en mi palabra, sereis verdaderamente mis discípulos; i conoceréis la verdad, y la verdad os hará libres. "
	}, {
		"idora": 31,
		"tituloora": "Juan 8:36 ",
		"oracionf": "Así que, si el hijo os libertare, sereis verdaderamente libres. "
	}, {
		"idora": 32,
		"tituloora": "Romanos 8:21 ",
		"oracionf": "Porque también la creación misma será libertada de la esclavitud de corrupción, a la libertad gloriosa de los hijos de Dios. "
	}, {
		"idora": 33,
		"tituloora": "Colosenses 1:12-13",
		"oracionf": "Con gozo dando gracias al Padre que nos hizo aptos para participar de la herencia de los santos en luz; el cual nos ha librado de la potestad de las tinieblas, y traslado al reino de su amado hijo. "
	}, {
		"idora": 34,
		"tituloora": "1 Juan 3:8 ",
		"oracionf": "El que practica el pecado es del diablo; porque el diablo peca desde el principio.Para esto apareció el Hijo de Dios, para deshacer las obras del diablo. "
	}]
}