{
	"array": [{
		"idora": 0,
		"tituloora": "Proverbios 5:18-19",
		"oracionf": "Sea bendito tu manantial, y alégrate con la mujer de tu juventud, como sierva amada y graciosa gacela.Sus caricias te satisfagan en todo tiempo, y en su amor recréate siempre. "
	}, {
		"idora": 1,
		"tituloora": "Proverbios 18:22",
		"oracionf": "El que halla esposa halla el bien, y alcanza la benevolencia de Jehová . "
	}, {
		"idora": 2,
		"tituloora": "Malaquias 2:16",
		"oracionf": "Porque Jehová Dios de israel ha dicho que el aborrece el repudio, y al que cubre de iniquidad su vestido, dijo Jehová de los ejércitos. Guardaos, pues, en vuestro espíritu, y no seáis desleales . "
	}, {
		"idora": 3,
		"tituloora": "Mateo 19:5-6",
		"oracionf": "LY dijo: Por esto el hombre dejará padre y madre, y se unira a su mujer, y los dos serán una sola carne. Asi que no son ya más dos, sino una sola carne; por tanto, lo que Dios juntó, no lo separe el hombre.. "
	}, {
		"idora": 4,
		"tituloora": "Romanos 12:9-11",
		"oracionf": "El amor sea sin fingimiento. Aborraced lo malo, seguid lo bueno. Amaos los unos a los otros con amor fraternal; fervientes en espíritu, sirviendo al señor . "
	}, {
		"idora": 5,
		"tituloora": "1 Corintios 7:10-11",
		"oracionf": "Pero a los que estan unidos en matrimonio, mando, no yo, sino el Señor:que la mujer no se separe del marido; y que el marido no abandone a su mujer.. "
	}, {
		"idora": 6,
		"tituloora": "1 Corintios 7:12-14",
		"oracionf": "Y a los demas yo digo, no el Señor: Si algun hermano tiene mujer que no sea creyente, y ellla consiente en vivir con él, no la abandone. Y si una mujer tiene marido que no sea creyente, y él consiente en vivir con ella, no lo abandone.Porque el marido incrédulo es santificado en la mujer, y la mujer incrédula en el marido; pues de otra manera vuestros hijos serían inmundos, mientras que ahora son santos. "
	}, {
		"idora": 7,
		"tituloora": "1 Corintios 8:1b",
		"oracionf": "YEl conocimiento envanese, pero el amor edifica. "
	}, {
		"idora": 8,
		"tituloora": "1 Corintios 13:4-8a",
		"oracionf": "El amor es sufrido, es benigno; el amor no tiene envidia, el amor no es jactancioso, no se envanece; no hace nada indevido, no busca lo suyo, no se irrita, no guarda rencor, no se goza de la injusticia, mas se goza de la verdad. Todo lo sufre, todo lo cree, todo lo espera, todo lo soporta. El amor nunca deja de ser. "
	}, {
		"idora": 9,
		"tituloora": "Efesio5:18b",
		"oracionf": "Antes bien, sed llenos de Espíritu, hablando entre vosotros con salmos, himnos y canciones espirituales; cantando y alabando el Señor en vuestros carazones; dando gracias siempre por todo al Dios y Padre, en el nombre de nuestro Señor Jesucristo; someteos unos a otros en el temor de Dios. "
	}, {
		"idora": 10,
		"tituloora": "Efesios 5:22-24",
		"oracionf": "Las casadas esten sujetas a sus propios maridos como el Señor; porque el marido es cabeza de la mujer, así como Cristo es cabeza de la iglesia, la cual es su cuerpo, y el es su Salvador. "
	}, {
		"idora": 11,
		"tituloora": "Efesios 5:28",
		"oracionf": "Maridos, amad a vuestras mujeres, así como Cristo amó a la iglesia, y se entregó asi mismo por ella. "
	}, {
		"idora": 12,
		"tituloora": "Efesios 5:28",
		"oracionf": "Así también los maridos devan amar a sus mujeres como a sus mismos cuerpos. El que ama a su mujer así mismo se ama. "
	}, {
		"idora": 13,
		"tituloora": "Efesios 5:33",
		"oracionf": "Por lo demás, cada uno de vosotros ame tambien a su mujer como así mismo; y la mujer respete a su marido. "
	}, {
		"idora": 14,
		"tituloora": "Filipenses2:2,5",
		"oracionf": "Completad mi gozo, sintiendo lo mismo, teniendo el mismo amor, anánimes sintiendo una misma cosa. Haya, pues, en vosotros este sentir que hubo también en Cristo Jesús. "
	}, {
		"idora": 15,
		"tituloora": "Filipenses 2:3-4",
		"oracionf": "Nada hagáis por contenida o por vanagloria; antes mas bien con humildad, estimando cada uno de los demás como superiores a él mismo; no mirando cada uno por lo suyo propio, sino cada cual también por lo de los otros. "
	}, {
		"idora": 16,
		"tituloora": "Colosenses 3:12-14",
		"oracionf": "Vestíos, pues como escogidos de Dios, santos y amados, de entrañable misericordia, de benignidad, de humildad , de mansedumbre, de paciencia; soportándoos unos a otros, y perdónandoos unos a otros si alguno tuviere quejas contra otro. De la manera que Cristo os perdonó, así también hacedlo vosotros. Y sobre todas estas cosas vestíos de amor, que es el vínculo perfecto. "
	}, {
		"idora": 17,
		"tituloora": "Colosenses3:18-198",
		"oracionf": "Casadas, estad sujetas a vuestros maridos, como conviene en el señor.Maridos, amad a vuestras mujeres, y no seáis ásperos con ellas. "
	}, {
		"idora": 18,
		"tituloora": "Hebreos 13:4",
		"oracionf": "Honroso sea en todo el matrimonio, y el lecho sin mancilla; pero a los fornicarios y a los adúlteros los juzgará Dios. "
	}, {
		"idora": 19,
		"tituloora": "1 Pedro 2:23",
		"oracionf": "Quien cuando le maldecían, no respondía con maldición; cuando padecía , no amenazaba, sino encomendaba la causa al que juzga justamente. "
	}, {
		"idora": 20,
		"tituloora": "1 Pedro 3:1",
		"oracionf": "Asimismo vosotras, mujeres estad sujetas a vuestros maridos, para que tambien los k no creen en la palabra, sean ganados sin palabra por la conducta de sus esposas. "
	}, {
		"idora": 21,
		"tituloora": "Pedro 4:19",
		"oracionf": "De modo que a los que padecen segun la vuluntad de Dios, encomienden sus almas al fiel Creador, y hagan el bien. "
	}, {
		"idora": 22,
		"tituloora": "1 Juan 4:8",
		"oracionf": "El que no ama no ha conocido a Dios, porque Dios es amor. "
	}, {
		"idora": 23,
		"tituloora": "1 Juan 4:18",
		"oracionf": "En el amor no hay temor, sino que el perfecto amor echa fuera el temor; porque el temor lleva en sí castigo, de donde el que teme no ha sido perfeccionado en el amor. "
	}, {
		"idora": 24,
		"tituloora": "Judas 21",
		"oracionf": "Conservaos en el amor de Dios, esperando la misericordia de nuestro Señor Jesucristo para vida eterna. "
	}]
}