{
	"array": [{
		"idora": 0,
		"tituloora": "Proverbios 3:9-10",
		"oracionf": "Honra a Jehová con tus bienes, y con las primicias de todos tus frutos; y séran llenos de graneros con abundancia, y tus lagares rebosarán de mosto. "
	}, {
		"idora": 1,
		"tituloora": "Proverbios 11:24-25",
		"oracionf": "Hay quienes reparten, y les es añadido más; y hay quienes retienen más de lo que es justo, pero vienen a pobreza. El alma generosa será prosperada; y el que saciere, él tambien será saciado. "
	}, {
		"idora": 2,
		"tituloora": "Probervios 13:7",
		"oracionf": "Hay quienes pretenden ser ricos, y no tienes nada; y hay quienes pretenden ser pobres, y tienen muchas riquezas. "
	}, {
		"idora": 3,
		"tituloora": "Eclesiastés 11:1-2",
		"oracionf": "Echa tu pan sobre las aguas; porque después de muchos días lo hallás. Reparte a siete, y aun a ocho; porque no sabes el mal que vendrá sobre tierra. "
	}, {
		"idora": 4,
		"tituloora": "Malaquías 1:10",
		"oracionf": "¿Quien también hay de vosotros que cierre las puertas o alambre mi altar de balde? Yo no tengo complacencia en vosotros, dice Jehová de los ejércitos, ni de vuestra mano aceptaré afrenda.. "
	}, {
		"idora": 5,
		"tituloora": "Malaquías 3:10-11",
		"oracionf": "Traed todos los diezmos al alfolí y haya alimento en mi casa; y prodadme ahora en esto, dice Jehová de los ejércitos, si no os abriré las ventanas de los cielos, y derramaré sobre vosotros bendición hasta que sobreabunde. Reprenderé tambien por vosotros al devorador, y no os destruirá el fruto de la tierra, ni vuestra vid en el campo será estéril, dice Jehová de los ejercitos. "
	}, {
		"idora": 6,
		"tituloora": "2 Corintios 9:6-8",
		"oracionf": "Pero esto digo: El que siembra escasamente, también segará. Cada uno dé como propuso en su corazón: no con tristeza, ni por necesidad,porque Dios ama al dador alegre. Y poderoso es Dios para hacer que abunde en vosotros toda gracia, a fin de que, teniendo siempre en todas las cosas todo lo suficiente, abundéis para toda buena obra. "
	}]
}