{
	"array": [{
		"idora": 0,
		"tituloora": "Génesis 3:15",
		"oracionf": "Y pondré enemistad entre tí y la mujer, y entre tu simiente y la simiente suya; esta te herirá en la cabeza, y tú le herirás en el calcañar. "
	}, {
		"idora": 1,
		"tituloora": "Isaías 7:14",
		"oracionf": "Por tanto, el Señor mismo os dará señal: He aqui que la virgen concebirá, y dara a luz un hijo, y llamará su nombre Emanuel. "
	}, {
		"idora": 2,
		"tituloora": "Isaias 9:6",
		"oracionf": "Porque un niño nos es nacido, hijo nos es dado, y el principado sobre su hombro; y se llamará su nombre Admirable,Consejero, Dios fuerte, Padre eterno, Principe de paz. "
	}, {
		"idora": 3,
		"tituloora": "Isaias 11:1-2",
		"oracionf": "Saldrá una vara del tronco de Isaí, con un vástago retoñará de sus raíces Y reposará sobre él el Espíritu de Jehová; espíritu de sabiduría y de inteligencia, espítritu de consejo y de poder, espíritu de conocimiento y de temor de Jehová. "
	}, {
		"idora": 4,
		"tituloora": "Miqueas 5:2",
		"oracionf": "Pero tú Belen Efrata, pequeña para estar entre las familias de Judá, de ti me saldrá el que será Señor de Israel; y sus salidas son desde el principio, desde los días de la eternidad. "
	}, {
		"idora": 5,
		"tituloora": "Zacarías 9:9",
		"oracionf": "Alégrate mucho, hija de Sion; da voces de júbilo, hija de Jerusalén; eh aquí tu rey vendrá a ti, justo y salvador, humilde y cabalgando sobre un asno, sobre un pollino hijo de asna. "
	}, {
		"idora": 6,
		"tituloora": "Malaquias 3:1-3",
		"oracionf": "He aqui yo envio mi mensajero, el cual prepará el camino delante de mí; y vendra subitamente a su templo el Señor a quien nosotros buscáis, y el angel del pacto, a quien deseáis vosotros. He aquí viene, ha dicho a Jehová de los ejércitos. ¿Y a quién podrá soportar el tiempo de su venida? ¿ o quién podrá estar en pie cuando el se manifieste? Porque él es como fuego purificador, y como jabón de lavadores. Y se sentará para afinar y limpiar la planta; porque limpiara a los hijos de Leví, los afinara como a oro y como a plata, y traeran a Jehová ofrenda en justicia "
	}, {
		"idora": 7,
		"tituloora": "Mateo 1:21",
		"oracionf": "Y dará a luz a un hijo, y llamará su nombre JESUS, porque él salvará a su pueblo de sus pecadores. "
	}]
}