{
	"array": [{
		"idora": 0,
		"tituloora": "Éxodo 20:6",
		"oracionf": "Y hago misericordia a millares, a los que me aman y guardan mis mandamientos. "
	}, {
		"idora": 1,
		"tituloora": "Salmo 13:5",
		"oracionf": "Mas yo en tu misericordia he confiado; mi corazon se alegrará en tu salvación. "
	}, {
		"idora": 2,
		"tituloora": "Salmo 18:25",
		"oracionf": "Con el misericordioso te mostrarás misericordioso, y recto para con el hombre íntegro. "
	}, {
		"idora": 3,
		"tituloora": "Salmo 23:6",
		"oracionf": "Ciertamente el bien y la misericordia me seguiran todos los dias de mi vida, y en la casa de Jehová moraré por largos días . "
	}, {
		"idora": 4,
		"tituloora": "Salmo 32:10",
		"oracionf": "Muchos dolores habrá en el impío ; mas al que separa en Jehová, le rodea la misericordia. "
	}, {
		"idora": 5,
		"tituloora": "Salmo 33:5",
		"oracionf": "El ama justicia y juicio; de la misericordia de Jehová está llena la tierra. "
	}, {
		"idora": 6,
		"tituloora": "Salmo36:7",
		"oracionf": "¡Cuan presiosa, oh Dios, es tu misericordia! Por eso los hijos de los hombres se amparan bajo la sombra de tus alas. "
	}, {
		"idora": 7,
		"tituloora": "Salmo 52:8",
		"oracionf": "Pero yo estoi como olivo verde en la casa de Dios; en la misericordia de DIos confio eternamente y para siempre. "
	}, {
		"idora": 8,
		"tituloora": "Salmo 86:5",
		"oracionf": "Porque tu, Señor, eres bueno y perdonador, y grande en misericordia para con todos los que te invocan. "
	}, {
		"idora": 9,
		"tituloora": "Salmo 103:8, 13-14",
		"oracionf": "Misericordioso y clemente es Jehová; lento para la ira, y grande en misericordia... Como el padre se compadece de los hijos, se compadece jehová de los que temen. Porque el conoce nuestra condicion; se acuerda de que somos polvo. "
	}, {
		"idora": 10,
		"tituloora": "Salmo 116:1",
		"oracionf": "Amo a Jehová, pues ha oido mi voz y mis súplicas. "
	}, {
		"idora": 11,
		"tituloora": "Salmo 117",
		"oracionf": "Alabad a Jehová, naciones todas; pueblos todos, alabadle. Porque ha engrandecido sobre nosotros su misericordia, y la fidelidad de Jehová es para siempre. Aleluya "
	}, {
		"idora": 12,
		"tituloora": "Salmo 119:76",
		"oracionf": "Se ahora tu misericordia para consolarme, conforme a lo que has dicho a tu siervo . "
	}, {
		"idora": 13,
		"tituloora": "Salmo 145:8-9",
		"oracionf": "Clemente y misericordioso es Jehová, lento para la ira, y grande en misericordia. Bueno es Jehová para con todos, y sus misericordias sobre todas sus obras. "
	}, {
		"idora": 14,
		"tituloora": "Salmo 147:10-11",
		"oracionf": "No se deleita en la fuerza del caballo, ni se complace en la agilidad del hombre. Se complace Jehová en los que le temen Y en los que speran en su misericordia . "
	}, {
		"idora": 15,
		"tituloora": "Proverbios 28:13",
		"oracionf": "El que encubre sus pecados no prosperará; mas el que los confiesa y se aparta alcanzará misericordia. "
	}, {
		"idora": 16,
		"tituloora": "Isaias 30:18",
		"oracionf": "Por tanto, Jehová esperará pare tener piedad de vosotros, y por tanto será exaltado teniendo de vosotros misericordia; porque Jehová es Dios justo; bienaventurados todos los que confian en él. "
	}, {
		"idora": 17,
		"tituloora": "Isaías 40:11",
		"oracionf": "Como pastor aparecerá se rebaño ; en un brazo llevará los corderos, y en su semo los llevará; pastoreará suavemente a las recien paridas. "
	}, {
		"idora": 18,
		"tituloora": "Isaías 49:10",
		"oracionf": "No tendrán hambre ni sed, ni el calor ni el sol los afligirá ; porque el que tiene de ellos misericordia los guiará, y los conducirá a manantiales de aguas. "
	}, {
		"idora": 19,
		"tituloora": "Isaías 49:15",
		"oracionf": "¿Se olvidará la mujer de lo que dio a luz, para dejar de compadecerse del hijo de su vientre? Aunque olvide ella, yo nunca me olvidaré de tí. "
	}, {
		"idora": 20,
		"tituloora": "Isaías 54:10",
		"oracionf": "Porque los montes se moverán, y los collados temblarán, pero no se apartará de ti mi misericordia, ni el pacto de mi paz se quebrantará, dijo Jehová, el que tiene misericordia de ti. "
	}, {
		"idora": 21,
		"tituloora": "Isaías 55:7",
		"oracionf": "Deje el impío su camino, y el hombre inicuo sus pensamientos, y vuelvase a Jehová, al cual tendrá de él misericordia, y al Dios nuestro, el cual será amplio en perdonar. "
	}, {
		"idora": 22,
		"tituloora": "Isaías 63:9",
		"oracionf": "En toda angustía de ellos él fue angustiado, y él fue angustiado, y el angel de su faz, los salvo; en su amor y en su clemencia los redimio y los trajo y los levanto todos los días de la antiguedad. "
	}, {
		"idora": 23,
		"tituloora": "Jeremías 31:3",
		"oracionf": "Jehová se manifestó a mí hace ya mucho tiempo, diceindo: con amor etrno te he amado; por tanto, te prolongue mi misericordia. "
	}, {
		"idora": 24,
		"tituloora": "Jeremias 31:9",
		"oracionf": "Irán con lloro, mas con misericordia los haré volver, y los haré andar juanto a arroyos de aguas, por camino derecho en el cual no tropezaran; porque soy a Israel por padre, y Efrain es mi primogenito. "
	}, {
		"idora": 25,
		"tituloora": "Salmo 52:8",
		"oracionf": "Por la misericordia de Jehová no hemos sido consumidos, porque nunca decayeron sus misericordias. Nuevas son cada mañana; grande es tu fidelidad. "
	}, {
		"idora": 26,
		"tituloora": "Lamentaciones 3:31-33",
		"oracionf": "Porque el Señor no desecha para siempre; antes si aflige, tambien se compadece según la multitud de sus misericordias; porque no afligue ni entristece voluntariamente a los hijos de los hombres. "
	}, {
		"idora": 27,
		"tituloora": "Miqueas7:18",
		"oracionf": "¿Qué Dios como tú, que perdona la maldad, y olvida el pecado del remanente de su heredad? No retuvo para siempre su enojo, porque se deleita en misericordia. "
	}, {
		"idora": 28,
		"tituloora": "Mateo 5:7",
		"oracionf": "Bienaventurados los misericordiosos, porque ellos alcanzarán misericordia. "
	}, {
		"idora": 29,
		"tituloora": "Lucas 1:50",
		"oracionf": "Y su misericordia es de generación en generación, a los que le temen. "
	}, {
		"idora": 30,
		"tituloora": "Efesios 2:4-5",
		"oracionf": "Pero Dios, que es rico en misericordia, por su gran amor con que no amó, aun estando nosotros muertos en pecados, nos dio vida juntamente con Cristo. (Por gracia sois salvos). "
	}, {
		"idora": 31,
		"tituloora": "1 Timoteo 1:16",
		"oracionf": "Pero por eso fui recibido a misericordia, para que Jesucristo mostrase en mí el primero toda su clemencia, para ejemplo de los que habrían de creer en él para vida eterna. "
	}, {
		"idora": 32,
		"tituloora": "Tito 3:5",
		"oracionf": "Nos salvó, no por obra de justicia que nosotros hubiéramos hecho, sino por su misericordia, por el levantamiento de la regenereción y por la renovación en el Espíritu Santo. "
	}, {
		"idora": 33,
		"tituloora": "Hebreo 4:15-16",
		"oracionf": "Porque no tenemos un sumo sacerdote que no pueda compadecernos de nuestras debilidades, sino que uno que fue tentado en todo según nuestra semejanza, pero sin pecado. Acerquémonos, pues confiadamente al trono de la gracia, para alcanzar misericordia y hallar gracia para el oportuno socorro. "
	}, {
		"idora": 34,
		"tituloora": "1 Pedro 2:10",
		"oracionf": "Vosotros que en otro tiempo no erais pueblo, pero que ahora sois pueblo de Dios; que en otro tiempo no habías alcanzado misericordia, pero ahora habeis alcanzado misericordia. "
	}, {
		"idora": 35,
		"tituloora": "Judas 1:21",
		"oracionf": "Conservaos en el amor de Dios, esperando la misericordia de nuestro Señor Jesucristo para vida eterna. "
	}]
}