{
	"array": [{
		"idora": 0,
		"tituloora": "Salmo 67:1-2",
		"oracionf": "Dios tenga misericordia de nosotros, y nos bendiga; haga resplandecer su rostro sobre nosotros; para que sea conocido en la tierra tu camino, en todas las naciones tu salvacion . "
	}, {
		"idora": 1,
		"tituloora": "Salmo 68:9-11",
		"oracionf": "Abundante lluvia esparciste, oh Dios; a tu heredad exhausta tú la reanimaste. Los que son de tu ggrey han morado en ella; por tu bondad, oh, Dios has provisto al pobre. El señor daba palabra, habia grande multitud de las que llevaban buenas nuevas. "
	}, {
		"idora": 2,
		"tituloora": "salmo 1236:5-6",
		"oracionf": "Los que sembraron son lagrimas con regocijo segarán. irá andando y llorando el que lleva la preciosa semilla; mas volverá a venir con regocijo, trayendo sus gavillas. "
	}, {
		"idora": 3,
		"tituloora": "Salmo 147:15-18",
		"oracionf": "El envidia su palabra a la tierra; velozmente corre su palabra. Da la nieve como lana, y derrama la escarcha como ceniza. Echa su hielo como pedazos; ante su frío, ¿quién resistirá? Enviará su palabra su palabra, y los derretirá; Soplara su viento, y fluiran las aguas. "
	}, {
		"idora": 4,
		"tituloora": "Probervios 14:23",
		"oracionf": "En toda labor hay fruto; mas las vanas palabras de los labios empobrecen. "
	}, {
		"idora": 5,
		"tituloora": "Isaías 42:1,6-7",
		"oracionf": "He aqui mi siervo, yo le sostendré ; mi escogido, es quien mi alma tiene contentamiento, he puesto sobre él mi Espíritu; el traera justicia a las naciones... Yo Jehová te he llamado en justicia, y te sostendré por la mano; te guardaré y te pondre por pacto al pueblo, por luz de las naciones, para que abras los ojos de los ciegos, para que saques de la cárcel a los presos, y de casas de prisión a los que moran en tinieblas. "
	}, {
		"idora": 6,
		"tituloora": "Isaías 43:2",
		"oracionf": "Cuando pases por las aguas, yo estaré contigo; y si por los ríos, no te negarán. Cuando pases por el fuego, no te quemarás, ni la llama arder´s en ti.. "
	}, {
		"idora": 7,
		"tituloora": "Isaías 45:1,6",
		"oracionf": "Asi dice Jehová a su ungido, a Ciro, al cual tomé yo por su mano derecha, para sujetar naciones delante de él y desatar lomos de reyes ; para abrir delante de él y desatar lomos de reyes; para abrir delante de él puertas, y las puertas no se cerrarán... para que se sepa desde el nacimiento del sol, y hasta donde se pone, que no hay mas que yo; yo Jehová, y ninguno más que yo. "
	}, {
		"idora": 8,
		"tituloora": "Isaías 49:1,6",
		"oracionf": "Oídme, costas, y escuchad, pueblos lejanos. Jehová me llamo desde el vientre, desde las entrañas de mi madre tuyo mi nombre en memoria... dice: poco es para mi que tu seas mi siervo para levantar las tribus de Jacob, y para que restaures el remanente de Israel; también te di por luz de las naciones, para que seas mi salvacion hasta lo postrero de la tierra. "
	}, {
		"idora": 9,
		"tituloora": "Isaías 50:4",
		"oracionf": "Jehová el Señor me dio lengua de sabios; para saber hablar palabras al cansado; despertará mañana tras mañana, despertara mi oido para que oiga como los sabios. "
	}, {
		"idora": 10,
		"tituloora": "Isaías 51:5",
		"oracionf": "Cercana está mi justicia, ha salido mi salvación, y mis brazos juzgarán a los pueblos; a mi me esperan los de la costa, y en mi brazo ponen su esperanza. "
	}, {
		"idora": 11,
		"tituloora": "Isaías 52:7",
		"oracionf": "!Cuán hermoso son sobre llos montes los pies del que trae alegres nuevas, del que anuncia la paz, del que trae nuevas del bien, del que publica salvacion, del que dice a Sion: ¡Tu Dios reina!. "
	}, {
		"idora": 12,
		"tituloora": "Isaías 54:2-3",
		"oracionf": "SEnsancha el sitio de tu tienda, y las cortinas de tus habitaciones sean extendidas; no seas escasa; alarga tus cuerdas, refuerza tus estacas. Porque te extenderás a la mano derecha y a la mano izquierda; y tu descendencia heredará naciones, y habitará las cuidades asoladas.. "
	}, {
		"idora": 13,
		"tituloora": "Isaías 55:5,11-12",
		"oracionf": "He aquí, llamarás a gente que no conociste, y gentes que no te conocieron correrán a ti, por causa de Jehova tu Dios, y del Santo de Israel que te ha honrrado... así será mi palabra que sale de mi boca; no volverá a mí vacia, sino que hara lo que yo quiero, y sera prosperada en aquello para que la envié. Porque con alegria saldréis, y con paz seréis vueltos; los montes y los collados levantarán canciones elante de vosotros, y todos los árboles del campo darán palmadas de aplauso. "
	}, {
		"idora": 14,
		"tituloora": "Isaías 60:1-3",
		"oracionf": "Levántate, resplandece; porque ha venido tu luz, y la gloria de Jehová ha nacido sobre ti. Porque he aquí que tinieblas cubrirán la tierra, y obscuridad las naciones; mas sobre ti amanecera Jehová, y sobre ti será vista su gloria. Y andarán las naciones a tu luz, y los reyes al resplandor de tu nacimiento. "
	}, {
		"idora": 15,
		"tituloora": "Isaías 61:10-11",
		"oracionf": "En gran manera me gozaré en Jehová, mi alma se alegrará en mi Dios; porque me vistió con vestiduras de salvación, me rodeo de manto de justicia, como a novio me atavió, y como novia adornada con sus jollas. Porque como la tierra produce su renuevo, y como el huerto hace brotar su semilla, asi Jehová el Señor hará brotar justicia y alabanza delante de todas las naciones. "
	}, {
		"idora": 16,
		"tituloora": "Isaías 65:1",
		"oracionf": "Fui buscando por los que no preguntaban por mí, fui hallado por los que no me buscaban. Dije a gente que no invocaban. Dije a gente que no invocaban mi nombre: Heme aquí heme aquí. "
	}, {
		"idora": 17,
		"tituloora": "Jeremias 1:9",
		"oracionf": "Y extendió a Jehová su mano y tocó mi boca, y me dijo Jehová: He aquí eh puesto mis palabras en tu boca . "
	}, {
		"idora": 18,
		"tituloora": "Mateo 28:19-20",
		"oracionf": "Por tanto, y haced discípulos a todas las naciones, bautizándolos en el nombre del Padre, y del Hijo, y del Espíritu Santo; enseñándoles que guarden todas las cosas que os he mandado; y he aquí yo estoi con vosotros todas los días, hasta el fin del mundo.Amén. "
	}, {
		"idora": 19,
		"tituloora": "Marcos 16:15",
		"oracionf": "Y les dijo: Id por todo el mundo y predicad el evangelio a toda criatura. "
	}, {
		"idora": 20,
		"tituloora": "Lucas 24:47",
		"oracionf": "Y que se predicase en su nombre el arrepentimiento y el perdón de pecados en todas las naciones, comenzando desde Jerusalén. "
	}, {
		"idora": 21,
		"tituloora": "Juan 4:35",
		"oracionf": "¿No decís vosotros: Aun faltan cuatro meses para que llegue la siega? eh aquí os digo: alzad vuestros ojos y mirad los campos, porque ya están blancos para la siega. "
	}, {
		"idora": 22,
		"tituloora": "Juan 12:32",
		"oracionf": "Y yo, si fuere levantado de la tierra, a todos atraeré a mí mismo. "
	}, {
		"idora": 23,
		"tituloora": "Juan 20:21",
		"oracionf": "Entonces Jesús les dijo otra vez: Paz a vosotros. Como me envió el padre, así tambien yo os envío. "
	}, {
		"idora": 24,
		"tituloora": "Hechos 1:8",
		"oracionf": "Pero recibiréis poder, cuando haya venido sobre nosotros el Espiriti Santo, y me seréis tentigos en Jerusalén, en toda Judea, en Samaria, y hasta lo último de la tierra. "
	}, {
		"idora": 25,
		"tituloora": "Hechos 13:47",
		"oracionf": "Porque así nos ha mandado el Señor, diciendo: Te he puesto para luz de los gentiles. A fin para que seas para la salvación hasta lo último de la tierra. "
	}, {
		"idora": 26,
		"tituloora": "Hecho 26:16-18",
		"oracionf": "Pero levántate, y ponte sobre tus pies; porque para esto he aparecido a ti, para ponerte por ministro y testigo de las cosas que has visto, y de aquellas en que me apareceré a ti, librándote de tu pueblo, y d elos gentiles , a quienes ahora te envio, para que abras sus ojos, para que se conviertan de las tinieblas a la luz, y de la potestad d Satanás a Dios; para que reciban, por la fe que es en mí, perdón de pecados y herencia entre los santificados. "
	}, {
		"idora": 27,
		"tituloora": "Romanos 10:15",
		"oracionf": "¿Y como predicarán si no fueren enviados? Como esta escrito:¡Cuando hermosos son los pies de los que anuncian la paz, de los que anuncian buenas nuevas! "
	}, {
		"idora": 28,
		"tituloora": "Apocalipsis 3:8",
		"oracionf": "Yo conozco tus obras; he aquí, he puesto de ti una puerta abierta, lacual nadie puede cerrar; porque aunque tienes poca fuerza, has guardado mi palabra, y no has negado mo nombre. "
	}]
}