{
	"array": [{
		"idora": 0,
		"tituloora": "Josué 10:14",
		"oracionf": "Y no hubo día como aquel, ni antes ni despues de él, habiendo atendido Jehová a la luz de un hombre; porque Jehová peleaba por Israel. "
	}, {
		"idora": 1,
		"tituloora": "2 Cronicas 7:14",
		"oracionf": "Si se humillare mi pueblo, sobre el cual mi nombre es invocado, y oraren, y buscaren mi rostro, y se conviertieren de sus malos caminos; entonce syo oiré desde los cielos, y perdonaré sus pecados y sanaré su tierra. "
	}, {
		"idora": 2,
		"tituloora": "2 Crónicas 30:27",
		"oracionf": "Después los sacerdotes y levitas, puestos de pie, bendijeron al pueblo; com la voz de ellos fue oída, y su oración llegó a la habitación de su santuario, a lcielo. "
	}, {
		"idora": 3,
		"tituloora": "Salmo 18:3,6",
		"oracionf": "Invocaré a Jehová, quien es digno de ser alabado. Y seré salvo de mis enemigos .... En mi angustia invoqué a Jehová Y clamé mi Dios El oyó mi voz desde su templo Y mi clamor llegó delante de él, a sus oídos. "
	}, {
		"idora": 4,
		"tituloora": "Salmo 21:2",
		"oracionf": "Le has concedido el deseo de su corazón, y no le negaste la petición de sus labios. "
	}, {
		"idora": 5,
		"tituloora": "Salmo 28:6",
		"oracionf": "Bendito sea Jehová que oyo la voz de mis ruegos. "
	}, {
		"idora": 6,
		"tituloora": "Salmo 34:4-6,15,17",
		"oracionf": "Busque a Jehová, y el me oyó, y me libro de todos mis temores. Los que miraron a el fueron alumbrados, y sus rostros no fueron avergonzados. Este pobre clamó y le oyo Jehová, y lo libro de todas sus angustias... Los ojos de Jehová estan sobre los justos, y atentos sus oídos al clamor de ellos... Claman los justos, y Jehová oye, y los libera de todas sus angustias. "
	}, {
		"idora": 7,
		"tituloora": "Salmo37:4-5",
		"oracionf": "Deléitate asimismo en Jehová, y el te concederá las peticiones de tu corazón. Encomienda a Jehová tu camino, y confía en él; y él hará . "
	}, {
		"idora": 8,
		"tituloora": "Salmo 38:15 ",
		"oracionf": "Porque en tí, oh Jehová, he esperado; tu responderás, Jehová Dios mío. "
	}, {
		"idora": 9,
		"tituloora": "Salmo 50:15",
		"oracionf": "E ínvócame en el día de la angustía; Te libraré, y tu me honrarás. "
	}, {
		"idora": 10,
		"tituloora": "Salmo 55:16-17",
		"oracionf": "En cuanto a mí, a Dios clamaré; y Jehová me salvará. Tarde y mañana y a mediodís oraré y clamaré, y él oiré mi voz. "
	}, {
		"idora": 11,
		"tituloora": "Salmo 65:2,5",
		"oracionf": "Tú oyes la oración; y a tí vendra toda carne... Con tremendas cosas me responderás tú en justicia. Oh Dios de nuestra salvación, esperanza de todos los términos de la tierra, y de los más remotos confines del mar. "
	}, {
		"idora": 12,
		"tituloora": "Salmo 81:10",
		"oracionf": "Yo soy Jehová tu Dios, que te hice subir de la tierra de Egipto; abre tu boca, y yo la llenaré. "
	}, {
		"idora": 13,
		"tituloora": "Salmo 86:7",
		"oracionf": "En el día de mi angustía te llamaré, porque tu me respondes. "
	}, {
		"idora": 14,
		"tituloora": "Salmo 91:15",
		"oracionf": "Me invocará, y yo le respondere: con él estaré yo en la angustia; lo liberaré y le glorificaré. "
	}, {
		"idora": 15,
		"tituloora": "Salmo 102:17",
		"oracionf": "Habrá consedierado al oración de los deavalidos, y no habra desechado el ruego de ellos . "
	}, {
		"idora": 16,
		"tituloora": "Salmo 116:1",
		"oracionf": "Amo a Jehova, pues ha oído mi voz y mis súplicas. "
	}, {
		"idora": 17,
		"tituloora": "Salmo 118:8",
		"oracionf": "Desde la angustia invoque a JAH, y merespondió JAH poniéndome en lugar espacioso. "
	}, {
		"idora": 18,
		"tituloora": "Salmo 145:18-19",
		"oracionf": "Cercano está Jehová a todos los que le invocan, a todos los que invocan de veras. Cumplirá el deseo de los que le temen; oirá asimismo el clamor de ellos, y los salvará "
	}, {
		"idora": 19,
		"tituloora": "Proverbios 15:29",
		"oracionf": "Jehová esta lejos de los ímpíos; pero él oye la oración de los justos "
	}, {
		"idora": 20,
		"tituloora": "Isaías 58:9a ",
		"oracionf": "Entonces invocarás, y te oirá Jehová; clamararás, y dira él: Heme aquí . "
	}, {
		"idora": 21,
		"tituloora": "Isaías 59:1-2 ",
		"oracionf": "He aquí que no se ha acortado la mano de Jehová para salvar, ni se ha agravado su oído para oír; pero vuestras iniquidades han hecho división entre vosostros y vuestro Dios, y vuestros pecados han echo ocultar de vosotros su rostro para no oír . "
	}, {
		"idora": 22,
		"tituloora": "Jeremías 29:12-14",
		"oracionf": "Entonces me invocaréis, y vendréis y oraréis a mí, y yo os oiré; y me buscaréis y me hallaréis, porque me buscaréis de todo vuestro carazón. Y seré hallado por vosotros, dice Jehová, y haré volver vuestra cautividad, y os reuniré de todas las naciones y de todos los lugares adonde os arrojé, dice Jehová; y os haré volver al lugar de donde os hice llevar. "
	}, {
		"idora": 23,
		"tituloora": "Jeremías 33:3",
		"oracionf": "Clama a mí, y yo te respnderé, y te enseñaré cosas grandes y ocultas que tú no conoces. "
	}, {
		"idora": 24,
		"tituloora": "Mateo 7:7-11",
		"oracionf": "Pedid, y se os dará; buscad, y hallaréis; llamad y se os abrirá. Porque todo aquel que pide, recibe; y el que no busca, halla; y al que llama, se le abrirá. ¿Que hombre hay de vosotros, que si su hijo le pide pan, le dará una piedra? ¿O si le pide un pescado, le dará una serpiente? pues si vosotros, siendo malos, sabéis dar buenas dádivas a vuestros hijos ¿ cuánto más vuestro Padre está en los cielos dará buenas cosas a los que le pidan? "
	}, {
		"idora": 25,
		"tituloora": "Mateo 18:19",
		"oracionf": "Otra vez os digo, que si dos de vosotros se pusieran de acuerdo en al tierra acerca de cualquier cosa que pidieren, les será hecho por mis Padre que está en los cielos. "
	}, {
		"idora": 26,
		"tituloora": "Mateo 21:22",
		"oracionf": "Y todo lo que pidiereis en oración creyendo, lo recibiréis. "
	}, {
		"idora": 27,
		"tituloora": "Marcos 11:22-24",
		"oracionf": "Respondiendo Jesús, les dijo: tened fe en Dios. Porque de ciertos os digo que cualquiera que dijere e este monte; quítate y échate en el mar, y no dudare en su corazón, sino creyere que será hecho lo que dice, lo que diga le será hecho. Por tanto os digo que todo lo que pidiereis orando, creed que lo recibiréis, y os vendrá. "
	}, {
		"idora": 28,
		"tituloora": "Lucas 6:28",
		"oracionf": "bendecid a los que os maldicen, y orad por los que os calumnian. "
	}, {
		"idora": 29,
		"tituloora": "Juan 14:13-14",
		"oracionf": "Y todo lo que pidiereis al Padre en mi nombre, lo haré, para que el Padre sea glorificado en el Hijo. Si algo pidiereis en mi nombre, yo lo haré. "
	}, {
		"idora": 30,
		"tituloora": "Juan 17:9",
		"oracionf": "Yo ruego por ellos; no ruego por el mundo, sino por los que me diste; porque tuyos son.. "
	}, {
		"idora": 31,
		"tituloora": "Hechos 12:5 ",
		"oracionf": "Asi que Pedro estaba custodiado en la cárcel; pero la iglesia hacía sin cesar oración a Dios por él. "
	}, {
		"idora": 32,
		"tituloora": "Romanos 8:26",
		"oracionf": "Y de igual manera el Espíritu nos ayuda en nuestra debilidad; pues que hemos de pedir como conviene, no lo sabemos, pero el Espíritu mismo intercede por nosotros con gemidos indecibles. "
	}, {
		"idora": 33,
		"tituloora": "Romanos 8:32",
		"oracionf": "El que no escatimó ni a su propio Hijo, sino que lo entrego por todos nosotros, ¿como no nos dará tambien con él todas las cosas?. "
	}, {
		"idora": 34,
		"tituloora": "Romanos 12:12",
		"oracionf": "Gozos en la esperanza; sufridos en la tribulacíon; constantes en la oración. "
	}, {
		"idora": 35,
		"tituloora": "Efesios 3:16",
		"oracionf": "Para que os dé, conforme a las riquezas de su gloria, al ser fortalecidos con poder en el nombre interior por su Espíritu. "
	}, {
		"idora": 36,
		"tituloora": "Efesios 3:20",
		"oracionf": "Y aquel que es poderoso para hacer todas las cosas mucho más abundante de lo que pedimos o entendemos, segun el poder que actúa en nosotros. "
	}, {
		"idora": 37,
		"tituloora": "Colosenses 4:2 ",
		"oracionf": "Perseverad en la oración, velando en ella con accion de gracia. "
	}, {
		"idora": 38,
		"tituloora": "Hebreos 5:7 ",
		"oracionf": "Y Cristo, en los Días de su carne, ofeciendo ruegos y súplicas con gran clamor y lágrimas al que le podía librar de la muerte, fue oído a causa de su temor reverente. "
	}, {
		"idora": 39,
		"tituloora": "Santiago 5:13",
		"oracionf": "¿Está alguno entre vosotros afligido? Haga oración. ¿Está alguno alegre? Cante alabanzas. "
	}, {
		"idora": 40,
		"tituloora": "Santiago 5:16",
		"oracionf": "Confesaos vuestras ofensas unos a otros y orad unos por otros, para que seáis sanados. La oración eficaz del justo puede mucho. "
	}, {
		"idora": 41,
		"tituloora": "1 Pedro 3:12",
		"oracionf": "Porque los ojos del Señor están sobre los justos, y sus oídos atentos a sus oraciones; pero el rostro del Señor está contra aquellos que hacen el mal. "
	}, {
		"idora": 42,
		"tituloora": "1 Juan 3:22",
		"oracionf": "Y cualquiera cosa que pidiéremos la recibiremos de él, porque guardamos sus mandamientos, y hacemos las cosas que son agradables delante de él. "
	}, {
		"idora": 43,
		"tituloora": "1 Juan 5:14-15",
		"oracionf": "Y esta es la confianza que tenemos en él, que si pedimos alguna cosa conforme a su voluntad, él no oye.Y si sabemos que él nos oye en cualquiera cosa que pidamos, sabemos que tenemos las peticiones que le hayamos hecho. "
	}, {
		"idora": 44,
		"tituloora": "Apocalipsis 8:4",
		"oracionf": "Y de la mano del ángel subió a la presencia de Dios el humo del incienso con las oraciones de los santos. "
	}]
}