{
	"array": [{
		"idora": 0,
		"tituloora": "Deuteronomio 8:2,7a",
		"oracionf": "Y te acordarás de todo el camino por donde te ha traído Jehová tu Dios estos cuarenta años en el desierto, para afligirrte, para probarte, para saber lo que había en tu corazón, si habias de guardar o no sus mandamientos... Porque Jehová tu Dios te introduce en la buena tierra. "
	}, {
		"idora": 1,
		"tituloora": "1 Samuel 3:18b",
		"oracionf": "Jehová es; haga lo que bien le pareciere. "
	}, {
		"idora": 2,
		"tituloora": "Salmo 40:1",
		"oracionf": "Pacientemente esperé a Jehová, y se inclinó a mí, y oyo mi clamor. "
	}, {
		"idora": 3,
		"tituloora": "Eclesiastés 3:1",
		"oracionf": "Todo tiene su tiempo, y todo lo que se quiere debajo del cielo tiene su hora. "
	}, {
		"idora": 4,
		"tituloora": "Lamentaciones 3:25-26",
		"oracionf": "Bueno es Jehová a los que en él esperan, al alma que le busca. Bueno es esperar en silencio la salvació de Jehová . "
	}, {
		"idora": 5,
		"tituloora": "Romanos 12:12",
		"oracionf": "Gozosos en la esperanza; sufridos en la tribulación; constantes en al oración. "
	}, {
		"idora": 6,
		"tituloora": "Romanos 15:5",
		"oracionf": "Pero el Dios de la paciencia y de la consolación os dé entre vosotros un mismo sentir según Cristo Jesús. "
	}, {
		"idora": 7,
		"tituloora": "Gálatas 5:22",
		"oracionf": "Mas el fruto del Espíritu es amor, gozo, paz, paciencia, benignidad, bondad, fe. "
	}, {
		"idora": 8,
		"tituloora": "Santiago 1:2-3",
		"oracionf": "Hermanos míos, tened por sumo gozo cuando os halléis en diversas pruebas, sabiendo que la prueba de vuestra fe produce paciencia . "
	}, {
		"idora": 9,
		"tituloora": "Santiago 1:4",
		"oracionf": "Mas tenga la paciencia su obra completa, para que seáis perfectos y cabales, sin que os falte cosa alguna. "
	}, {
		"idora": 10,
		"tituloora": "1Pedro 5:10",
		"oracionf": "Mas el Dios de toda gracia, que nos llamó a su gloria eterna en Jesucristo, despues que hayáis padecido un poco de tiempo, él mismo os perfeccione, afirme, fortalezca y establezca. "
	}, {
		"idora": 11,
		"tituloora": "2 Pedro 3:9",
		"oracionf": "El Señor no retarda su promesa; ségun algunos la tienen por tardanza, sino que es paciente para con nosotros, no queriendo que ninguno perezca, sino que todos procedan al arrepentimiento. "
	}, {
		"idora": 12,
		"tituloora": "Apocalipsis 3:10",
		"oracionf": "Por cuanto has guardado la palabra de mi paciencia, yo también te guardaré de la hora de la prueba que ha de venir sobre el mundo entero, para probar a los que moran sobre la tierra. "
	}]
}