{
	"array": [{
		"idora": 0,
		"tituloora": "Salmo 78:5-7",
		"oracionf": "El estableció testimonio en Jacob, y puso ley en Israel, la cual mandó a nuestros padres que la notificasen a sus hijos; para que lo sepa la generación venidera, y los hijos que nacerán; y los que se levantarán lo cuenten a sus hijos, a fin de que pongan en Dios su confianza, y no se olviden de la sobras de Dios."
	}, {
		"idora": 1,
		"tituloora": "Salmo 103:17",
		"oracionf": "Mas la misericordia de Jehová es desde la eternidad y hasta la eternidad sobre los que le temen, y su justicia sobre los hijos de los hijos."
	}, {
		"idora": 2,
		"tituloora": "Salmo 127:1",
		"oracionf": "Si Jehová no edificaré la casa, en vano trabajan los que la edifican; Si Jehová no guardare la ciudad, en vano vela la guardia."
	}, {
		"idora": 3,
		"tituloora": "Proverbios 3:33",
		"oracionf": "La maldición de Jehová está en la casa del impío, pero bendecirá la morada de los justos."
	}, {
		"idora": 4,
		"tituloora": "Proverbios 12:7",
		"oracionf": "Dios trastornará a los impíos, y no serán más; pero la casa de los justos permanecerá firme."
	}, {
		"idora": 5,
		"tituloora": "Proverbios 14:26",
		"oracionf": "En el temor de Jehová está la fuerte confianza; y esperanza tendrán sus hijos."
	}, {
		"idora": 6,
		"tituloora": "Proverbios 20:7",
		"oracionf": "Camina en su integridad el justo; sus hijos son dichosos después de él."
	}, {
		"idora": 7,
		"tituloora": "Proverbios 22:6",
		"oracionf": "Instruye al niño en su camino, y aun cuando fuere el viejo no se apartará de él."
	}, {
		"idora": 8,
		"tituloora": "Proverbios 23:13-14",
		"oracionf": "No rehúses corregir al muchacho; porque si lo castigas can vara, no morirá. Lo castigarás con vara, y librará su alma del Seol."
	}, {
		"idora": 9,
		"tituloora": "Proverbios 24:3-4",
		"oracionf": "Con sabiduría se edificará la casa, y con prudencia se afirmará; y con ciencia se llenarán las cámaras de todo bien preciado y agradable."
	}, {
		"idora": 10,
		"tituloora": "Proverbios 29:17",
		"oracionf": "Corrige a tu hijo, y te dará descanso, y dará alegría a tu alma."
	}, {
		"idora": 11,
		"tituloora": "Isaías 54:13",
		"oracionf": "Y todos tus hijos serán enseñados por Jehová; y se multiplicará la paz de tus hijos."
	}]
}