{
	"array": [{
		"idora": 0,
		"tituloora": "1 Cronicas 22:9",
		"oracionf": "He aquí te nacerá un hijo, el cual será varón de paz, porque yo le daré paz de todos sus enemigos en derredor, por tanto su nombre será Salomón, y yo daré paz y reposo sobre Israel en sus días "
	}, {
		"idora": 1,
		"tituloora": "2 Cronicas 14:6",
		"oracionf": "Y edificó ciudades fortificadas en Judá, por cuanto había paz en la tierra, y no había guerra contra él en aquellos tiempos; porque Jehová le había dado paz "
	}, {
		"idora": 2,
		"tituloora": "Salmo 29:11",
		"oracionf": "Jehová dará poder a su pueblo ; Jehová bendecirá a su pueblo con paz "
	}, {
		"idora": 3,
		"tituloora": "Salmo 35:27",
		"oracionf": "Canten y alégrense los que están a favor de mi justicia causa, y digan siempre: sea exalto Jehová, que ama la paz de su siervo "
	}, {
		"idora": 4,
		"tituloora": "Salmo 119:165",
		"oracionf": "Mucha paz tienen los que aman tu ley, y no hay para ellos tropiezo "
	}, {
		"idora": 5,
		"tituloora": "Isaías 9:6",
		"oracionf": "Porque un niño nos es nacido, hijo nos es dado, y el principado sobre su hombre; y se llamará su nombre Admirable, Consejero, Dios fuerte, Padre eterno, Principe de paz. "
	}, {
		"idora": 6,
		"tituloora": "Isaías 26:3,12",
		"oracionf": "Tú guardarás en completa paz a aquel cuyo pensamiento en ti persevera; porque en ti ha confiado...Jehová, tu nos darás paz, porque también hiciste en nosotros todas nuestras obras. "
	}, {
		"idora": 7,
		"tituloora": "Isaías 48:18",
		"oracionf": "¡Oh, si hubieras atendido a mis mandamientos! fueron entonces paz como un río, y de justicia como las ondas del mar. "
	}, {
		"idora": 8,
		"tituloora": "Malaquías 2:5-6",
		"oracionf": "Mi pacto con fue de vida y de paz, las cuales cosas yo le pedí para que me temiera; y tuvo temor de mí, y delante de mi estuvo humillado. La ley de verdad estuvo en su boca, e iniquidad no fue hallada en sus labios; en paz y en justicia anduvo conmigo, y a muchos hizo apartar la iniquidad.. "
	}, {
		"idora": 9,
		"tituloora": "Juan 16:33",
		"oracionf": "Estas cosas os he hablado para que en mí tengáis paz. En el mundo tendréis aflicción; pero confiad, yo he vencido al mundo. "
	}, {
		"idora": 10,
		"tituloora": "Colosenses 3:15",
		"oracionf": "Y la paz de Dios, que sobrepasa todo entendimiento, guardará vuestros corazones, a la que asimismo fuisteis llamados en un solo cuerpo; y sed agradecidos. "
	}, {
		"idora": 11,
		"tituloora": "2 Tesalonicences 3:16",
		"oracionf": "Y el mismo Señor de paz, os de siempre paz en toda manera. El señor sea con todos vosotros. "
	}, {
		"idora": 12,
		"tituloora": "Hebreos 12:14",
		"oracionf": "Seguid la paz con todos, y la santidad, sin la cual nadie verá al señor. "
	}]
}