{
	"array": [{
		"idora": 0,
		"tituloora": "Nehemías 9:17",
		"oracionf": "No quisieron oír, ni se acordaron de tus maravillas que habías hecho con ellos; antes endurecieron su cerviz, y en su rebelión pensaron poner caudillo para volverse a su servidumbre. Pero tú eres Dios que perdonas, clemente y piadoso, tardo para la ira, y grande en misericordia, porque no los abandone. "
	}, {
		"idora": 1,
		"tituloora": "Salmo 103:3,10,12",
		"oracionf": "El es quien perdona todas tus iniquidades, el que sana todas tus dolencias... No ha hecho con nosotros conforme a nuestras iniquidades, niños ha pagado conforme a nuestros pecados... Cuanto está lejos el oriente del occidente, hizo alejar de nosotros nuestras rebeliones. "
	}, {
		"idora": 2,
		"tituloora": "Salmo 130:3-4",
		"oracionf": "JAH, si mirares a los pecados, ¿Quién, oh Señor podrá mantenerse? pero en ti hay perdón, para que seas reverenciado. "
	}, {
		"idora": 3,
		"tituloora": "Isaías 1:18",
		"oracionf": "Venid luego, dice Jehová, y estemos a cuenta: si vuestros pecados fueren como la grana, como la nieve serán emblanquecidos; si fueren rojos como el carmesí, vendrán a ser como blanca lana. "
	}, {
		"idora": 4,
		"tituloora": "Isaías 44:22",
		"oracionf": "Yo deshice como una nube tus rebeliones, y como niebla tus pecados; vuélvete a mí, porque yo te redimí. "
	}, {
		"idora": 5,
		"tituloora": "Isaías 55:6-7",
		"oracionf": "Buscad a Jehová mientras puede ser hallado, llamadle en tanto que está cercano. Deje el ímpio su camino, y el hombre inicuo sus pensamientos, y vuélvase a Jehová el cual tendrá de él misericordia, y al Dios nuestro, el cual será amplio en perdonar. "
	}, {
		"idora": 6,
		"tituloora": "Ezequiel 18:32",
		"oracionf": "Porque no quiero la muerte del que muere, dice Jehová el Señor; convertíos, pues, y viviréis. "
	}, {
		"idora": 7,
		"tituloora": "Malaquías 3:17",
		"oracionf": "Y serán para mí especial tesoro, ha dicho Jehová de los ejércitos, en el día en que yo actúe; y los perdonaré, como el hombre que perdona a su hijo que le sirve. "
	}, {
		"idora": 8,
		"tituloora": "Mateo 5:23-24",
		"oracionf": "Por tanto, si traes tu ofrenda al altar, y allí te acuerdas de que tu hermano tiene algo contra ti, deja allí tu ofrenda delante del altar, y anda, reconcíliate primero con tu hermano, y entonces ven y presenta tu ofrenda. "
	}, {
		"idora": 9,
		"tituloora": "Mateo 5:44",
		"oracionf": "Pero yo os digo: Amad a vuestros enemigos, bendecid a los que os maldicen. "
	}, {
		"idora": 10,
		"tituloora": "Mateo 6:12",
		"oracionf": "Y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores. "
	}, {
		"idora": 11,
		"tituloora": "Mateo 6:14-15",
		"oracionf": "Porque si perdonáis a los hombres sus ofensas, os perdonará también a vosotros vuestro Padre os perdonará vuestras ofensas. "
	}, {
		"idora": 12,
		"tituloora": "Lucas 5:32",
		"oracionf": "No he venido a llamar a justos, sino a pecadores al arrepentimiento. "
	}, {
		"idora": 13,
		"tituloora": "Juan 1:29",
		"oracionf": "El siguiente día vio Juan a Jesús que venía a él, y dijo: He aquí el Cordero de Dios, que quita el pecado del mundo. "
	}, {
		"idora": 14,
		"tituloora": "Hechos 3:19",
		"oracionf": "Así que, arrepentíos y convertíos, para que sean borrados vuestros pecados; para que vengan de la presencia del Señor tiempos de refrigerio. "
	}, {
		"idora": 15,
		"tituloora": "Hechos 13:38",
		"oracionf": "Sabed, pues, esto, varones hermanos: que por medio de él se os anuncia perdón de pecados. "
	}, {
		"idora": 16,
		"tituloora": "2 Corintios 2:5-8",
		"oracionf": "Pero si alguno me ha causado tristeza, no me la ha causado a mí solo, sino en cierto modo a todos vosotros. Lebasta a tal persona esta represión hecha por muchos; así que al contrario, vosotros mas bien dedéis perdonarle y consolarle, para que no sea consumido de demasiada tristeza. Por lo cual os ruego que confirméis el amor para con él. "
	}, {
		"idora": 17,
		"tituloora": "Efesios 1:7",
		"oracionf": "En quien tenemos redención por su sangre, el perdón de pecados según las riquezas de su gracia. "
	}, {
		"idora": 18,
		"tituloora": "Efesios 4:32",
		"oracionf": "Antes sed benignos unos con otros, misericordiosos, perdonáos unos a otros, como también os perdonó a vosotros an Cristo. "
	}, {
		"idora": 19,
		"tituloora": "Colosenses 1:14",
		"oracionf": "A quien tenemos redención por su sangre, el perdón de pecados. "
	}, {
		"idora": 20,
		"tituloora": "Colosenses 2:13",
		"oracionf": "Y a vosotros, estando muertos en pecados y en la incircuncisión de vuestra carne, os dio vida justamente con él, perdonándoos todos los pecados. "
	}, {
		"idora": 21,
		"tituloora": "Colosenses 3:13",
		"oracionf": "Soportándoos unos a otros, y perdonándoos unos a otros si alguno tuviere queja contra otro. De la manera que Cristo os perdonó, así también hacedlo vosotros. "
	}, {
		"idora": 22,
		"tituloora": "Hebreos 9:14,22",
		"oracionf": "¿Cuanto más la sangre de Cristo, el cual mediante el Espíritu eterno se ofreció a sí mismo sin mancha a Dios, limpiará vuestras conciencias de obras muertas para que sirváis al Dios vivo?... Y casi todo es purificado, segun la ley, con sangre; y sin derramamiento de sangre no se hace remisión . "
	}, {
		"idora": 23,
		"tituloora": "1 Juan 1:9",
		"oracionf": "Si confesamos nuestros pecados, él es fiel y justo para perdonar nuestros pecados, y limpiarnos de toda maldad. "
	}, {
		"idora": 24,
		"tituloora": "1 Juan 2:1-2",
		"oracionf": "Hijitos míos, estas cosas os escribo para que no pequéis, y si alguno hubiere pecado, abogado tenemos para con el Padre, a Jesucristo el justo. Y el es la propiciación por nuestros pecados; y no solamente por los nuestros, sino tambien por los de todo el mundo. "
	}, {
		"idora": 25,
		"tituloora": "1 Juan 2:12",
		"oracionf": "Os escribo a vosotros, hijitos, porque vuestros pecados os han sido perdonados por su nombre. "
	}, {
		"idora": 26,
		"tituloora": "Apocalipsis 1:5-6",
		"oracionf": "Y de Jesucristo el testigo fiel, el primogénito de los muertos, y el soberano de los reyes de la tierra. Al que nos amó, y nos lavó de nuestros pecados con su sangre, y nos hizo reyes y sacerdotes para Dios, su padre, a él sea gloria e imperio por los siglos de los siglos.Amen. "
	}, {
		"idora": 27,
		"tituloora": "Apocalipsis 3:19",
		"oracionf": "Yo reprendo y castigo a todos los que amo; sé pues, celoso, y arrepiéntete. "
	}]
}