{
	"array": [{
		"idora": 0,
		"tituloora": "Éxodo 15:13",
		"oracionf": "Condujiste en tu misericordia a este pueblo que redimiste; lo llevaste con tu poder a tu santa morada. "
	}, {
		"idora": 1,
		"tituloora": "Exodo 33:14",
		"oracionf": "Y él me dijo: Mi presencia irá contigo, y te daré descanso. "
	}, {
		"idora": 2,
		"tituloora": "Deuteronomio 31:8",
		"oracionf": "Y Jehová va delante de ti; él estará contigo, no te dejará, ni te desamparará; no temas ni te intimides. "
	}, {
		"idora": 3,
		"tituloora": "Josué 1:9",
		"oracionf": "Mira que te mando que te esfuerces y seas valiente, no temas ni desmayes, porque Jehová tu Dios estará contigo e dondequiera que vayas. "
	}, {
		"idora": 4,
		"tituloora": "Salmo 23:4",
		"oracionf": "Aunque ande en valle de sombra de muerte, no temeré mal alguno, porque tu estarás conmigo; tu vara y tu cayado me infundirán aliento. "
	}, {
		"idora": 5,
		"tituloora": "Salmo 46:7",
		"oracionf": "Jehová de los ejércitos está con nosotros; nuestro refugio es el Dios de Jacob. "
	}, {
		"idora": 6,
		"tituloora": "Salmo 46:7",
		"oracionf": "Jehová de los ejércitos está con nosotros; nuestro refugio es el Dios de Jacob. "
	}, {
		"idora": 7,
		"tituloora": "Salmo 139:7-10",
		"oracionf": "¿A dónde me iré de tu Espíritu? ¿Y dónde huiré de tu presencia? Si hubiere a los cielos, allí estas tú; y si en el Seon hiciere mi estrado, he aquí tú estás. Si tomare las alas del alba y habitare en el extremo del mar, aun allí me guiará tu mano, y me asirá tu diestra. "
	}, {
		"idora": 8,
		"tituloora": "Isaías 42:16",
		"oracionf": "Y guiaré a los ciegos por camino que no sabían, les haré andar por sendas que no habían conocido; delante de ellos cambiaré las tinieblas en luz, y lo escabroso en llanura.Estas cosas les haré, y no los desampareré. "
	}, {
		"idora": 9,
		"tituloora": "Isaías 43:2",
		"oracionf": "Cuando pases por las aguas, yo estaré contigo; y si por los ríos, no te anegarán.Cuando pases por el fuego, no te quemarás, ni la llama arderá en ti. "
	}, {
		"idora": 10,
		"tituloora": "Isaías 63:9",
		"oracionf": "En toda angustia de ellos él fue angustiado, y el ángel de su faz los salvó; en su amor y en su clemencia los redimió, y los trajo, y los levantó todos los días de la antigüedad. "
	}, {
		"idora": 11,
		"tituloora": "Isaías 58:11",
		"oracionf": "Jehová te pastoreará siempre, y en las sequías saciaré tu alma, y dará vigor a tus huesos; y serás como huerto de riego, y como manantial de aguas , cuyas aguas nunca faltan. "
	}, {
		"idora": 12,
		"tituloora": "Sofonías 3:17",
		"oracionf": "Jehová esté en medio de ti, poderoso, el salvará; se gozará sobre ti con alegría, callará de amor, se regocijará sobre ti con cánticos. "
	}, {
		"idora": 13,
		"tituloora": "Mateo 1:23",
		"oracionf": "He aquí, una virgen concebirá y dará luz un hijo, y llamarás su nombre Emanuel, que traducido es Dios con nosotros. "
	}, {
		"idora": 14,
		"tituloora": "Mateo 28:19-20",
		"oracionf": "Por tanto, id, y haced discípulos a todas las naciones, bautizándolos en le nombre del Padre, y del Hijo, y del Espíritu Santo; enseñándoles que guarden todas las cosas que os he mandado; y que aquí yo estoy con vosotros todos los días, hasta el fin del mundo.Amen. "
	}, {
		"idora": 15,
		"tituloora": "Juan 14:16-17",
		"oracionf": "Y yo rogaré al Padre y os dará otro Consolador, para que este con vosotros para siempre: el Espíritu de verdad, al cual el mundo no puede recibir, porque no le ve ni le conoce; pero vosotros le conocéis, porque mora con vosotros, y estará en vosotros. "
	}, {
		"idora": 16,
		"tituloora": "Juan 14:23",
		"oracionf": "Respondió Jesús y le dijo: el que me ama, mi palabra guardará; y mi Padre le amará, y vendremos a El, y haremos morada con él. "
	}]
}