{
	"array": [{
		"idora": 0,
		"tituloora": "Éxodo 1:12",
		"oracionf": "Pero cuanto más los oprimían, tanto más se multiplicaban y crecían, de manera que los egipcios temían a los hijos de Israel. "
	}, {
		"idora": 1,
		"tituloora": "Éxodo 34:10",
		"oracionf": "Y él contestó: He aquí, yo hago pacto delante de todo tu pueblo; haré maravillas que no han sido hechas en toda la tierra, ni en nación alguna, y verá todo el pueblo en medio del cual estás tú, la obra de Jehová; porque será cosa tremenda la que yo haré contigo. "
	}, {
		"idora": 2,
		"tituloora": "Deuteronomio 10:12-13",
		"oracionf": "Ahora, pues, Israel, ¿qué pide Jehová tu Dios de ti, sino que temas a Jehová tu Dios, que andes en todos sus caminos, y que lo ames, y sirvas a Jehová tu Dios con todo tu corazón y con toda tu alma; que guardes los mandamientos de Jehová y sus estatutos, que yo te prescribo hoy, para que tengas prosperidad? "
	}, {
		"idora": 3,
		"tituloora": "Josué 1:8",
		"oracionf": "Nunca se apartará de tu boca este libro de la ley, sino que de día y de noche meditarás en él, para que guardes y hagas conforme a todo lo que en él está escrito; porque entonces harás prosperar tu camino, y todo te saldrá bien. "
	}, {
		"idora": 4,
		"tituloora": "2 Crónicas 31:21",
		"oracionf": "En todo cuanto emprendió en el servicio de la casa de Dios, de acuerdo con la ley y los mandamientos, buscó a su Dios, lo hizo de todo corazón, y fue prosperado. "
	}, {
		"idora": 5,
		"tituloora": "Job 8:5-7",
		"oracionf": "Si tú de mañana buscares a Dios, Y rogares al Todopoderoso; Si fueres limpio y recto, Ciertamente luego se despertará por ti, Y hará próspera la morada de tu justicia. Y aunque tu principio haya sido pequeño, Tu postrer estado será muy grande. "
	}, {
		"idora": 6,
		"tituloora": "Salmo 1:1-3",
		"oracionf": "Bienaventurado el varón que no anduvo en consejo de malos, Ni estuvo en camino de pecadores, Ni en silla de escarnecedores se ha sentado; Sino que en la ley de Jehová está su delicia, Y en su ley medita de día y de noche. Será como árbol plantado junto a corrientes de aguas, Que da su fruto en su tiempo, Y su hoja no cae; Y todo lo que hace, prosperará. "
	}, {
		"idora": 7,
		"tituloora": "Proverbios 11:25",
		"oracionf": "El alma generosa será prosperada;  y el que saciare, él también será saciado. "
	}, {
		"idora": 8,
		"tituloora": "Proverbios 21:5",
		"oracionf": "Los pensamientos del diligente ciertamente tienden a la abundancia; Mas todo el que se apresura alocadamente, de cierto va a la pobreza. "
	}]
}