{
	"array": [{
		"idora": 0,
		"tituloora": "Números 14:9",
		"oracionf": "Por tanto, no seáis rebeldes contra Jehová, ni temáis al pueblo de esta tierra; porque nosotros los comeremos como pan; su amparo se ha apartado de ellos, y con nosotros está Jehová; no los temáis. "
	}, {
		"idora": 1,
		"tituloora": "Samuel 12:22",
		"oracionf": "Pues Jehová no desamparará a su pueblo, por su grande nombre; porque Jehová ha querido haceros pueblo suyo. "
	}, {
		"idora": 2,
		"tituloora": "Job 36:15",
		"oracionf": "Al pobre librará de su pobreza, Y en la aflicción despertará su oído. "
	}, {
		"idora": 3,
		"tituloora": "Salmo 6:4",
		"oracionf": "Vuélvete, oh Jehová, libra mi alma; Sálvame por tu misericordia. "
	}, {
		"idora": 4,
		"tituloora": "Salmo 10:14",
		"oracionf": "Tú lo has visto; porque miras el trabajo y la vejación, para dar la recompensa con tu mano; A ti se acoge el desvalido; Tú eres el amparo del huérfano. "
	}, {
		"idora": 5,
		"tituloora": "Salmo 18:6",
		"oracionf": "En mi angustia invoqué a Jehová, Y clamé a mi Dios. El oyó mi voz desde su templo, Y mi clamor llegó delante de él, a sus oídos. "
	}, {
		"idora": 6,
		"tituloora": "Salmo 22:4",
		"oracionf": "En ti esperaron nuestros padres; Esperaron, y tú los libraste. "
	}, {
		"idora": 7,
		"tituloora": "Salmo 23:4",
		"oracionf": "Aunque ande en valle de sombra de muerte, No temeré mal alguno, porque tú estarás conmigo; Tu vara y tu cayado me infundirán aliento. "
	}, {
		"idora": 8,
		"tituloora": "Salmo 25:3",
		"oracionf": "Ciertamente ninguno de cuantos esperan en ti será confundido; Serán avergonzados los que se rebelan sin causa. "
	}, {
		"idora": 9,
		"tituloora": "Salmo 27:5",
		"oracionf": "Porque él me esconderá en su tabernáculo en el día del mal; Me ocultará en lo reservado de su morada; Sobre una roca me pondrá en alto. "
	}, {
		"idora": 10,
		"tituloora": "Salmo 28:6-7",
		"oracionf": "Bendito sea Jehová, Que oyó la voz de mis ruegos. Jehová es mi fortaleza y mi escudo; En él confió mi corazón, y fui ayudado, Por lo que se gozó mi corazón, Y con mi cántico le alabaré. "
	}, {
		"idora": 11,
		"tituloora": "Salmo 31:19-20,23",
		"oracionf": "Cuán grande es tu bondad, que has guardado para los que te temen, Que has mostrado a los que esperan en ti, delante de los hijos de los hombres! En lo secreto de tu presencia los esconderás de la conspiración del hombre; Los pondrás en un tabernáculo a cubierto de contención de lenguas. Amad a Jehová, todos vosotros sus santos; A los fieles guarda Jehová, Y paga abundantemente al que procede con soberbia. "
	}, {
		"idora": 12,
		"tituloora": "Salmo 33:18-19",
		"oracionf": "He aquí el ojo de Jehová sobre los que le temen, Sobre los que esperan en su misericordia, Para librar sus almas de la muerte, Y para darles vida en tiempo de hambre. "
	}, {
		"idora": 13,
		"tituloora": "Salmo 34:4-6",
		"oracionf": "Busqué a Jehová, y él me oyó, Y me libró de todos mis temores. Los que miraron a él fueron alumbrados, Y sus rostros no fueron avergonzados. Este pobre clamó, y le oyó Jehová, Y lo libró de todas sus angustias. "
	}, {
		"idora": 14,
		"tituloora": "Salmo 34:17",
		"oracionf": "Claman los justos, y Jehová oye, Y los libra de todas sus angustias. "
	}, {
		"idora": 15,
		"tituloora": "Salmo 37:28",
		"oracionf": "Porque Jehová ama la rectitud, Y no desampara a sus santos. Para siempre serán guardados; Mas la descendencia de los impíos será destruida. "
	}, {
		"idora": 16,
		"tituloora": "Salmo 62:1-2,5",
		"oracionf": "En Dios solamente está acallada mi alma; De él viene mi salvación. El solamente es mi roca y mi salvación; Es mi refugio, no resbalaré mucho. Alma mía, en Dios solamente reposa, Porque de él es mi esperanza. "
	}, {
		"idora": 17,
		"tituloora": "Salmo 68:20",
		"oracionf": "Dios, nuestro Dios ha de salvarnos, Y de Jehová el Señor es el librar de la muerte. "
	}, {
		"idora": 18,
		"tituloora": "Salmo 86:13",
		"oracionf": "Porque tu misericordia es grande para conmigo, Y has librado mi alma de las profundidades del Seol. "
	}, {
		"idora": 19,
		"tituloora": "Salmo 90:1",
		"oracionf": "Señor, tú nos has sido refugio de generación en generación. "
	}, {
		"idora": 20,
		"tituloora": "Salmo 91:15",
		"oracionf": "Me invocará, y yo le responderé; Con él estaré yo en la angustia; Lo libraré y le glorificaré. "
	}, {
		"idora": 21,
		"tituloora": "Salmo 109:21",
		"oracionf": "Y tú, Jehová, Señor mío, favoréceme por amor de tu nombre; Líbrame, porque tu misericordia es buena. "
	}, {
		"idora": 22,
		"tituloora": "Salmo 116:8",
		"oracionf": "Pues tú has librado mi alma de la muerte, Mis ojos de lágrimas, Y mis pies de resbalar. "
	}, {
		"idora": 23,
		"tituloora": "Salmo 118:8-9,11",
		"oracionf": "Mejor es confiar en Jehová que confiar en el hombre. Mejor es confiar en Jehová que confiar en príncipes. Me rodearon y me asediaron; Mas en el nombre de Jehová yo las destruiré. "
	}, {
		"idora": 24,
		"tituloora": "Salmo 121:1-4,7",
		"oracionf": "Alzaré mis ojos a los montes; ¿De dónde vendrá mi socorro? Mi socorro viene de Jehová, Que hizo los cielos y la tierra. No dará tu pie al resbaladero, Ni se dormirá el que te guarda. He aquí, no se adormecerá ni dormirá el que guarda a Israel. Jehová te guardará de todo mal; El guardará tu alma. "
	}, {
		"idora": 25,
		"tituloora": "Salmo 145:20",
		"oracionf": "Jehová guarda a todos los que le aman, Mas destruirá a todos los impíos. "
	}, {
		"idora": 26,
		"tituloora": "Proverbios 3:26",
		"oracionf": "¿Porqué Jehová será tu confianza, Y él preservará tu pie de quedar preso. "
	}, {
		"idora": 27,
		"tituloora": "Proverbios 18:10",
		"oracionf": "Torre fuerte es el nombre de Jehová; A él correrá el justo, y será levantado. "
	}, {
		"idora": 28,
		"tituloora": "Isaías 25:4",
		"oracionf": "Porque fuiste fortaleza al pobre, fortaleza al menesteroso en su aflicción, refugio contra el turbión, sombra contra el calor; porque el ímpetu de los violentos es como turbión contra el muro. "
	}, {
		"idora": 29,
		"tituloora": "Isaías 40:11",
		"oracionf": "Como pastor apacentará su rebaño; en su brazo llevará los corderos, y en su seno los llevará; pastoreará suavemente a las recién paridas. "
	}, {
		"idora": 30,
		"tituloora": "Isaías 49:10",
		"oracionf": "No tendrán hambre ni sed, ni el calor ni el sol los afligirá; porque el que tiene de ellos misericordia los guiará, y los conducirá a manantiales de aguas. "
	}, {
		"idora": 31,
		"tituloora": "Isaías 57:15",
		"oracionf": "Porque así dijo el Alto y Sublime, el que habita la eternidad, y cuyo nombre es el Santo: Yo habito en la altura y la santidad, y con el quebrantado y humilde de espíritu, para hacer vivir el espíritu de los humildes, y para vivificar el corazón de los quebrantados. "
	}, {
		"idora": 32,
		"tituloora": "Jeremías 39:18",
		"oracionf": "Porque ciertamente te libraré, y no caerás a espada, sino que tu vida te será por botín, porque tuviste confianza en mí, dice Jehová. "
	}, {
		"idora": 33,
		"tituloora": "Zacarías 2:7-8",
		"oracionf": "Oh Sion, la que moras con la hija de Babilonia, escápate. Porque así ha dicho Jehová de los ejércitos: Tras la gloria me enviará él a las naciones que os despojaron; porque el que os toca, toca a la niña de su ojo. "
	}, {
		"idora": 34,
		"tituloora": "2 Corintios 1:10",
		"oracionf": "El cual nos libró, y nos libra, y en quien esperamos que aún nos librará, de tan gran muerte; "
	}, {
		"idora": 35,
		"tituloora": "2 Timoteo 4:17-18",
		"oracionf": "Pero el Señor estuvo a mi lado, y me dio fuerzas, para que por mí fuese cumplida la predicación, y que todos los gentiles oyesen. Así fui librado de la boca del león. Y el Señor me librará de toda obra mala, y me preservará para su reino celestial. A él sea gloria por los siglos de los siglos. Amén. "
	}]
}