{
	"array": [{
		"idora": 0,
		"tituloora": "2 Crónicas 15:7",
		"oracionf": "Pero esforzaos vosotros, y no desfallezcan vuestras manos, pues hay recompensa para vuestra obra. "
	}, {
		"idora": 1,
		"tituloora": "Salmo 41:1",
		"oracionf": "Bienaventurado el que piensa en el pobre; en el día malo lo librará Jehová. "
	}, {
		"idora": 2,
		"tituloora": "Salmo 58:11",
		"oracionf": "Entonces dirá el hombre: Ciertamente hay galardón para el justo; Ciertamente hay Dios que juzga en la tierra. "
	}, {
		"idora": 3,
		"tituloora": "Proverbios 11:18",
		"oracionf": "El impío hace obra falsa; más el que siembra justicia tendrá galardón firme. "
	}, {
		"idora": 4,
		"tituloora": "Proverbios 22:9,29",
		"oracionf": "El ojo misericordioso será bendito, porque dio de su pan al indigente… ¿Has visto hombre solicito en su trabajo? Delante de los reyes estará; no estará delante de los de baja condición. "
	}, {
		"idora": 5,
		"tituloora": "Isaías 40:10",
		"oracionf": "He aquí que Jehová el Señor vendrá con poder, y su brazo señoreará; he aquí que su recompensa viene con él, y su paga delante de su rostro. "
	}, {
		"idora": 6,
		"tituloora": "Malaquías 4:2",
		"oracionf": "Más a vosotros los que teméis mi nombre, nacerá el Sol de justicia, y en sus alas traerá salvación; y saldréis, y saltareis como becerros de la manada. "
	}, {
		"idora": 7,
		"tituloora": "Mateo 6:6",
		"oracionf": "Más tú, cuando ores, entra en tu aposento, y cerrada la puerta, ora a tu padre que está en secreto; y tu padre que ve en lo secreto te recompensará en público. "
	}, {
		"idora": 8,
		"tituloora": "Marcos 10:29-30",
		"oracionf": "Respondió Jesús y dijo: De cierto os digo que no hay ninguno que haya dejado casa, o hermanos, o hermanas, o padre, o madre, o mujer, o hijos, o tierras, por causa de mí y del evangelio, lo que no recibirá cien veces más ahora en este tiempo; casas, hermanos, hermanas, madres, hijos, y la tierra, con persecuciones; y en el siglo venidero la vida eterna. "
	}, {
		"idora": 9,
		"tituloora": "1 Corintios 3:14",
		"oracionf": "Si permaneciere la obra de alguno que sobreedificó recibirá recompensa. "
	}, {
		"idora": 10,
		"tituloora": "Salmo 35:10",
		"oracionf": "Todos mis huesos dirán: Jehová, ¿Quién como tú, que libras al afligido del más fuerte que él, y al pobre y menesteroso del que le despoja? "
	}, {
		"idora": 11,
		"tituloora": "Efesios 6:7-8",
		"oracionf": "Sirviendo de buena voluntad, como el Señor y no a los hombres, sabiendo que el bien que cada uno hiciere ese recibirá del Señor, se ciervo o sea libre. "
	}, {
		"idora": 12,
		"tituloora": "Colosenses 3:23-24",
		"oracionf": "Y todo lo que hagáis, hacedlo de corazón, como para el Señor y no para los hombres; sabiendo que del Señor recibiréis la recompensa de la herencia, porque a Cristo el Señor servís. "
	}, {
		"idora": 13,
		"tituloora": "1 Timoteo 4:8",
		"oracionf": "Porque el ejercicio corporal para poco es provechoso, pero la piedad para todos se aprovecha, pues tiene promesas de esta vida presente, y de la venidera. "
	}, {
		"idora": 14,
		"tituloora": "2 Timoteo 2:12 ",
		"oracionf": "Si sufrimos, también reináremos con él. Si le negaremos, él también nos negará. "
	}, {
		"idora": 15,
		"tituloora": "Hebreos 6:12",
		"oracionf": "A fin de que no os hagáis perezosos, sino imitadores de aquellos que por la fe y la paciencia heredan las promesas. "
	}, {
		"idora": 16,
		"tituloora": "Hebreos 10:35",
		"oracionf": "No perdáis, pues, nuestra confianza, que tiene grande galardón. "
	}, {
		"idora": 17,
		"tituloora": "Hebreos 11:6",
		"oracionf": "Pero sin fe es imposible agradar a Dios; porque es necesario que el que se acerca a Dios crea que le ahí, y que es galardonado de los que le buscan. "
	}, {
		"idora": 18,
		"tituloora": "Apocalipsis 2:10 ",
		"oracionf": "No temas en nada lo que vas a padecer. He aquí, el diablo echará a algunos de vosotros en la cárcel para que seáis probados, y tendréis tribulación por diez días. Se fiel hasta la muerte, y yo te daré la corona de la vida. "
	}, {
		"idora": 19,
		"tituloora": "Apocalipsis 14:13",
		"oracionf": "Oí una vez que desde el cielo me decía: Escribe: Bienaventurados de aquí en adelante los muertos que mueren en el Señor. Sí, dice el espíritu, descansarán de sus trabajos, porque sus obras con ellos siguen. "
	}, {
		"idora": 20,
		"tituloora": "Apocalipsis 22:12",
		"oracionf": "He aquí yo vengo pronto, y mi galardón conmigo, para recompensar a cada uno según sea su obra. "
	}]
}