{
	"array": [{
		"idora": 0,
		"tituloora": "Deuteronomio 33:27",
		"oracionf": "El eterno Dios es tú refugio, y acá abajo los brazos eternos; el hecho de delante de ti al enemigo. "
	}, {
		"idora": 1,
		"tituloora": "Salmo 9:9",
		"oracionf": "Jehová será refugio del pobre, refugio para el tiempo de angustia. "
	}, {
		"idora": 2,
		"tituloora": "Salmo 18:2",
		"oracionf": "Jehová roca mía y castillo mío, y mi libertador; Dios mío, fortaleza mía en él confiaré; mi escudo; y la fuerza de mi salvación, mi alto refugio. "
	}, {
		"idora": 3,
		"tituloora": "Salmo 27:5",
		"oracionf": "Porque él me esconderá en su tabernáculo en el día del mal; me ocultará en lo reservado de su morada; sobre una roca me pondrá en alto. "
	}, {
		"idora": 4,
		"tituloora": "Salmo 32:7",
		"oracionf": "Tú eres mi refugio; me guardarás en la angustia; con cánticos de liberación me rodearás. "
	}, {
		"idora": 5,
		"tituloora": "Salmo 46:1",
		"oracionf": "Dios es nuestro amparo y fortaleza, nuestro pronto auxilio en las tribulaciones. "
	}, {
		"idora": 6,
		"tituloora": "Salmo 46:7",
		"oracionf": "Jehová de los ejércitos está con nosotros; nuestro refugio es el Dios de Jacob. "
	}, {
		"idora": 7,
		"tituloora": "Salmo 57:1",
		"oracionf": "Ten misericordia de mí, oh Dios ten misericordia de mí; porque en ti a confiado mi alma, y en la sombra de tus alas me amparare hasta que pasen los quebrantos. "
	}, {
		"idora": 8,
		"tituloora": "Salmo 59:16",
		"oracionf": "Pero yo cantare de tu poder, y alabare de mañana tu misericordia; porque has sido mi amparo refugio en el día de mi angustia. "
	}, {
		"idora": 9,
		"tituloora": "Salmo 62:7-8",
		"oracionf": "En Dios está mi salvación y mi gloria; en Dios está mi roca fuerte, y mi refugio. Esperad en él en todo tiempo, oh pueblos; derramad delante de él vuestro corazón; Dios es nuestro refugio. "
	}, {
		"idora": 10,
		"tituloora": "Salmo 144:2",
		"oracionf": "Misericordia mía y mí castillo, fortaleza mía y mi libertador, escudo mío en quién he confiado; al que sujeta a mi pueblo debajo de mí. "
	}, {
		"idora": 11,
		"tituloora": "Proverbios 14:26",
		"oracionf": "En el temor de Jehová está la fuerte confianza; y esperanza tendrán sus hijos. "
	}, {
		"idora": 12,
		"tituloora": "Jeremías 16:19",
		"oracionf": "Oh Jehová, fortaleza mía y fuerza mía, y refugio mío en el tiempo de la aflicción, a ti vendrán naciones desde los extremos de la tierra, y dirán: Ciertamente mentira poseyeron nuestros padres, vanidad y no hay en ellos provecho. "
	}, {
		"idora": 13,
		"tituloora": "Nahúm 1:7",
		"oracionf": "Jehová es bueno, fortaleza en el día de la angustia; y conoce a los que en él confían. "
	}, {
		"idora": 14,
		"tituloora": "Hebreos 6:18",
		"oracionf": "Para que por dos cosas inmutables, en las cuales es imposible que dios mienta, tengas un fortísimo consuelo los que hemos acudido para asistirnos de la esperanza puesta delante de nosotros. "
	}]
}