{
	"array": [{
		"idora": 0,
		"tituloora": "Salmo 72:7-8",
		"oracionf": "Florecerá en sus días de justicia, y muchedumbre de paz, hasta que no haya luna. Dominara de mar a mar , y desde el río hasta los confines de la tierra. "
	}, {
		"idora": 1,
		"tituloora": "Salmo 72:16-19 ",
		"oracionf": "Será echado un puñado de grano en la tierra en las costumbres de los montes su fruto hará ruido como el Líbano, y los de la ciudad florecerán como la hierba de la tierra. Será su nombre para siempre, se perpetúa su nombre mientras dure el sol. Bendita serán todas las naciones; lo llamaran bienaventurado. Bendito Jehová dios, el dios de Israel y único que hace maravillas. Bendito su nombre para siempre, y toda la tierra sea llena de su gloria. Amen y amen. "
	}, {
		"idora": 2,
		"tituloora": "Isaías 9:6",
		"oracionf": "Porque un niño nos es nacido, hijo nos es dado, y el principado sobre su hombro; y se llamara su nombre admirable, consejero, dios fuerte, padre eterno, príncipe de paz. Lo dilatado de su imperio y la paz no tendrá límite, sobre el trono de David y sobre su reino, disponiéndolo y confirmándolo en juicio y en justicia desde ahora y para siempre. El celo de Jehová de los ejércitos hará esto. "
	}, {
		"idora": 3,
		"tituloora": "Isaías 11:6-9",
		"oracionf": "Morara el lobo con el cordero, y el leopardo con el cabrito se acostara; el becerro y el león y la bestia domestica andarán juntos, y un niño los pastoreara. La vaca y la osa pasearan, sus crías se echaran juntas, y el león como el buey comerán paja. Y el niño de pecho jugara sobre la cueva del áspid, y el recién destetado extenderá su mano sobre la caverna de la víbora no harán mal ni dañaran en todo mi santo monte; porque la tierra será llena del conocimiento de jehová, como las aguas cubre el mar. "
	}, {
		"idora": 4,
		"tituloora": "Isaías 32:1-2 ",
		"oracionf": "He aquí para que justicia reinara un rey, y príncipes pervivirán en juicio y será aquel barón como escondedero contra el viento, y como refugio contra el turbio; como arroyo de aguas en tierra de sequedad como sombra de gran peñasco en tierra calurosa. "
	}, {
		"idora": 5,
		"tituloora": "Isaías 36:6-17",
		"oracionf": "Reinaran en tus tiempo la sabiduría y la ciencia, y abundancia de salvación; y el temor de Jehová será su tesoro…tus ojos veneran al rey en su hermosura; verán la tierra que está lejos. "
	}, {
		"idora": 6,
		"tituloora": "Isaías 59:20 ",
		"oracionf": "Y vendrá el redentor a Sion, y a los que se volvieren de la iniquidad en Jacob, dice Jehová. "
	}, {
		"idora": 7,
		"tituloora": "Isaías 60:1-3",
		"oracionf": "Levántate, resplandece; porque ha venido tu luz, y la gloria de Jehová ha nacido sobre ti. Porque he aquí que tinieblas cubrirán la tierra y obscuridad las naciones; más sobre ti amanecerá Jehová y sobre ti será vista su gloria. Y andarán las naciones a tu luz, y los reyes al resplandor se tu nacimiento. "
	}, {
		"idora": 8,
		"tituloora": "Isaías 65:20",
		"oracionf": "No habrá más allí niño que muera de pocos días ni viejo que sus días no cumpla; porque el niño morirá de 100 años; y el pecador de 100 años será maldito. "
	}, {
		"idora": 9,
		"tituloora": "Daniel 4:3",
		"oracionf": "¡Cual grande son sus señales, y cuan potentes sus maravillas! Su reino, reino sempiterno, y sus señorío de generación en generación. "
	}, {
		"idora": 10,
		"tituloora": "Daniel 7:18",
		"oracionf": "Después recibieran el reino los santos del altísimo, y posaran el reino hasta el siglo, eternamente y para siempre. "
	}, {
		"idora": 11,
		"tituloora": "Habacuc 2:14 ",
		"oracionf": "Porque la tierra será llena del conocimiento de la gloria de Jehová, como las aguas cubren en el, mar. "
	}, {
		"idora": 12,
		"tituloora": "Zacarías 9:10",
		"oracionf": "Y de Efraín destruiré los carros, y los caballos de Jerusalén, y los arcos de guerra serán quebrado; y hablara paz a las naciones, y sus señoríos será de mar a mar, y desde el río hasta los fines de la tierra. "
	}, {
		"idora": 13,
		"tituloora": "Zacarías 14:9,16",
		"oracionf": "Y Jehová será rey sobre toda la tierra en aquel día Jehová será uno, y uno su nombre… y todos los que sobreviven de las naciones que vinieron contra Jerusalén subieran de año en año para adorar al rey, a Jehová de los ejércitos, y a celebrar la fiesta de los tabernáculos. "
	}, {
		"idora": 14,
		"tituloora": "Apocalipsis 1:6",
		"oracionf": "Y nos hizo reyes y sacerdotes para dios su padre, a él sea gloria e imperio por los siglos de los siglos .amen. "
	}, {
		"idora": 15,
		"tituloora": "Apocalipsis 5:9-10",
		"oracionf": "Y cantaban un nuevo cántico diciendo digno eres de tomar el libro y de abrir sus sellos; porque tú fuiste inmolado y con tu sangre nos has redimiendo para dios, de todo linaje y lengua y pueblo y nación; y nos has hecho para nuestro dios reyes y sacerdotes, y reinaremos sobre la tierra. "
	}, {
		"idora": 16,
		"tituloora": "Apocalipsis 20:4",
		"oracionf": "Y di tronos, y se sentaron sobre ellos los que recibieron facultades de juzgar; y di las almas de los decapitado por causa del testimonio de Jesús y por la palabra de dios, los que no había adorado a la bestia ni a su imagen, y que no recibieron la marca en sus frentes ni en sus manos; y vinieron y reinaron con Cristo mil años. "
	}]
}