{
	"array": [{
		"idora": 0,
		"tituloora": "Job 19:25-26",
		"oracionf": "Yo sé que mi redentor vive, y al fin se levantara sobre el polvo; y después de deshecha esta mi pie, en mi carne he de ver a Dios. "
	}, {
		"idora": 1,
		"tituloora": "Isaías 26:29",
		"oracionf": "Tus muertos vivirán; sus cadáveres resucitaran. ¡Despertad y cantad, moradores del polvo! Porque tu rocío es cual rocío de hortalizas, y la tierra dará a sus muertos. "
	}, {
		"idora": 2,
		"tituloora": "Daniel 12:12",
		"oracionf": "Y muchos de los que duermen en el polvo de la tierra serán despertados, unos para vida eterna, y otros para vergüenza y confusión perpetua. "
	}, {
		"idora": 3,
		"tituloora": "Oseas 13:14",
		"oracionf": "De la mano del Seol los redimiré, los librare de la muerte. Oh muerte, yo ser tu muerte; y seré tu destrucción, o Seol; la compasión será escondida de mi vista. "
	}, {
		"idora": 4,
		"tituloora": "Lucas 20:37-38",
		"oracionf": "Pero en cuanto a que los muertos han de resucitar, aun Moisés lo enseño en el pasaje de la zarza, cuando llama al señor, Dios de Abraham, Dios de Isaac y Dios de Jacob. Porque Dios no es Dios de muertos, sino de vivos, pues para él todos viven. "
	}, {
		"idora": 5,
		"tituloora": "Juan 5:28-29",
		"oracionf": "No os maravilléis de esto; porque vendrá hora cuando todos los que están en los sepulcros oirán su voz; y los que hicieron lo bueno, saldrán a resurrección de vida; más los que hicieron lo malo, ha resurrección de condenación. "
	}, {
		"idora": 6,
		"tituloora": "Juan 6:39",
		"oracionf": "Y esta es la voluntad del padre, el que me envió: que de todo lo que me diere, no pierda yo nada, sino que lo resucite en el día postrero. "
	}, {
		"idora": 7,
		"tituloora": "Juan 11:25-26 ",
		"oracionf": "Les dijo Jesús: yo soy la resurrección y la vida; el que cree en mí, aunque este muerto, vivirá. Y todo aquel que vive y cree e mí, no morirá eternamente. ¿Crees esto? "
	}, {
		"idora": 8,
		"tituloora": "1 Corintios 15:22-23,25-26",
		"oracionf": "Porque si como en Adán todos mueren, también en Cristo todos serán vivificados. Pero cada uno en su debido orden: Cristo, las primicias; luego los que son de Cristo, en su venida… Porque preciso es que el reine hasta que haya puesto a todos sus enemigos debajo de sus pies. Y el postrer enemigo que será destruido es la muerte. "
	}, {
		"idora": 9,
		"tituloora": "1 Corintios 15:51:52 ",
		"oracionf": "He aquí, os digo un misterio: No todos dormiremos; pero todos seremos transformados, en un momento, en un abrir y cerrar de ojos, a la final trompeta; porque se tocara la trompeta, y los muertos serán resucitados incorruptibles, y nosotros seremos transformados. "
	}, {
		"idora": 10,
		"tituloora": "2 Corintios 1:9",
		"oracionf": "Pero tuvimos en nosotros mismos sentencia de muerte para que no, para que no nos confiásemos en nosotros mismos, sino en Dios que resucita a los muertos. "
	}, {
		"idora": 11,
		"tituloora": "2 Corintios 5:1",
		"oracionf": "Porque sabemos que si nuestra morada terrestre, este tabernáculo, se deshiciera, tenemos un Dios, un edificio, una casa no hecha de manos, eternos en los cielos. "
	}, {
		"idora": 12,
		"tituloora": "1 Pedro 1:3 ",
		"oracionf": "Bendito el Dios y Padre de nuestro Señor Jesucristo, que según su grande misericordia nos hizo renacer para una esperanza viva, por la resurrección de Jesucristo, de los muertos. "
	}]
}