{
	"array": [{
		"idora": 0,
		"tituloora": "Daniel 2:22",
		"oracionf": "El revela lo profundo y lo escondido; conoce lo que está en tinieblas, y con él mora la luz. "
	}, {
		"idora": 1,
		"tituloora": "Mateo 11:25",
		"oracionf": "En aquel tiempo, respondiendo Jesús dijo: Te alabo, Padre, Señor del Cielo y de la tierra, porque escondiste estas cosas de los sabios y de los entendidos, y la revelaste a los niños. "
	}, {
		"idora": 2,
		"tituloora": "Mateo 13:16",
		"oracionf": "Pero bienaventurados vuestros ojos porque ven; y vuestros oídos porque oyen. "
	}, {
		"idora": 3,
		"tituloora": "Mateo 16:17 ",
		"oracionf": "Entonces le respondió Jesús: Bienaventurado eres, Simón, hijo de Jonás porque no te le revelo carne ni sangre, sino mi Padre que está en los cielos. "
	}, {
		"idora": 4,
		"tituloora": "Juan 8:12",
		"oracionf": "Otra vez Jesús les hablo, diciendo: Yo soy la luz del mundo; el que me sigue, no andará en tinieblas, sino que tendrá la luz de la vida. "
	}, {
		"idora": 5,
		"tituloora": "Efesios 1:16-17",
		"oracionf": "No ceso de dar gracias por vosotros, haciendo memoria de vosotros en mis oraciones, para que el Dios de Nuestro Señor Jesucristo, el Padre de Gloria, os de espíritu de sabiduría y de revelación en el conocimiento de él. "
	}, {
		"idora": 6,
		"tituloora": "1 Corintios 2:2-10-12",
		"oracionf": "Pero Dios no las revelo a nosotros por el espíritu; porque el espíritu todo lo escudriña, aun lo profundo de Dios. Porque ¿Quién de los hombres sabe las cosas del hombre, sino el espíritu del hombre que está en él? Así tampoco nadie conoció las cosas de Dios, sino el espíritu de Dios, y nosotros no hemos recibido el espíritu del mundo, sino el espíritu que proviene de Dios, para que sepamos lo que Dios nos ha concedido. "
	}, {
		"idora": 7,
		"tituloora": "2 Corintios 3:15-16",
		"oracionf": "Y aún hasta el día de hoy, cuando se lee a Moisés, el velo esta puesto sobre el corazón de ellos. Pero cuando se conviertan al Señor el velo se quitará. "
	}, {
		"idora": 8,
		"tituloora": "2 Corintios 4:6",
		"oracionf": "Porque Dios, que mando que de las tinieblas resplandece la luz, es el que resplandeció en nuestros corazones, para iluminaciones del conocimiento de la gloria de Dios en la faz de Jesucristo. "
	}]
}