{
	"array": [{
		"idora": 0,
		"tituloora": "Salmo 27:1",
		"oracionf": "Jehová es mi luz y mi salvación; ¿De quién temeré? Jehová es la fortaleza de mi vida; ¿De quién he de atemorizarme? "
	}, {
		"idora": 1,
		"tituloora": "Salmo 70:20",
		"oracionf": "Tú, que me has visto ver muchas angustias y males, volverás a darme vida, y de nuevo me levantarás de los abismos de la tierra. "
	}, {
		"idora": 2,
		"tituloora": "Isaías 33:6",
		"oracionf": "Reinarán en sus tiempos la sabiduría y la ciencia, y abundancia de salvación; el temor de Jehová será su tesoro. "
	}, {
		"idora": 3,
		"tituloora": "Isaías 45:22",
		"oracionf": "Mirad a mí y sed salvos, todos los términos de la tierra, porque yo soy Dios, y no hay más. "
	}, {
		"idora": 4,
		"tituloora": "Isaías 49:8",
		"oracionf": "Así dijo Jehová. En tiempo aceptable te oí y en el día de salvación de ayude, y te guardare y te daré pacto al pueblo, para que restaures la tierra, para que heredes asoladas heredades. "
	}, {
		"idora": 5,
		"tituloora": "Isaías 53:5-6",
		"oracionf": "Mas el herido fue por nuestras rebeliones, molido por nuestros pecados; el castigo de nuestra paz fue sobre él, y por su yaga fuimos nosotros curados. Todos nosotros nos descarriamos como ovejas, cada cual se aparto por su camino; mas Jehová cargo en él el pecado de todos nosotros. "
	}, {
		"idora": 6,
		"tituloora": "Isaías 58:8",
		"oracionf": "Entonces nacerá tu luz como el alba, y tú salvación se dejara ver pronto; e irá tu justicia delante de ti, y la gloria de Jehová será tu retaguardia. "
	}, {
		"idora": 7,
		"tituloora": "Ezequiel 19:32",
		"oracionf": "Porque no quiero la muerte del que muere, dice Jehová el Señor; convertíos pues, y viviréis. "
	}, {
		"idora": 8,
		"tituloora": "Mateo 9:13",
		"oracionf": "Id pues, y aprended lo que significa: misericordia quiero, y no sacrificio. Porque no he venido a llamar a justos, sino a pecadores, el arrepentimiento. "
	}, {
		"idora": 9,
		"tituloora": "Lucas 24:47",
		"oracionf": "Y que se predicase en su nombre el arrepentimiento y el perdón de los pecados en todas las naciones, comenzando desde Jerusalén. "
	}, {
		"idora": 10,
		"tituloora": "Juan 1:12",
		"oracionf": "Mas a todos los que le recibieron, a los que creen en su nombre, les dio potestad de derechos hijos de Dios. "
	}, {
		"idora": 11,
		"tituloora": "Juan 3:17-18 ",
		"oracionf": "Porque no envió Dios a su hijo al mundo para condenar al mundo, sino para que el mundo sea salvo por él. El que en él cree, no es condenado; pero el que no cree, ya ha sido condenado, porque no ha creído en el nombre del unigénito Hijo de Dios. "
	}, {
		"idora": 12,
		"tituloora": "Juan 6:37",
		"oracionf": "Todo lo que el padre me da, vendrá a mi; y al que a mi viene, no le echo fuera. "
	}, {
		"idora": 13,
		"tituloora": "Juan 10:9,11",
		"oracionf": "Yo soy la puerta, el que por mi entrare, será salvo; y entrara, y saldrá, y hallara pastos… Yo soy el buen pastor su vida da por las ovejas. "
	}, {
		"idora": 14,
		"tituloora": "Juan 14:6",
		"oracionf": "Jesús le dijo: yo soy el camino, y la verdad, y la vida; nadie viene al padre, sino por mi. "
	}, {
		"idora": 15,
		"tituloora": "Hechos 3:19",
		"oracionf": "Así que arrepentíos y convertíos, para que sean borrados y vuestros pecados; para que vengan de la presencia del Señor tiempos de refrigerio. "
	}, {
		"idora": 16,
		"tituloora": "Hechos 4:12",
		"oracionf": "Y en ningún otro hay salvación; porque no hay otro nombre bajo el cielo, dado a los hombres, en que podemos ser salvos. "
	}, {
		"idora": 17,
		"tituloora": "Hechos 16:31",
		"oracionf": "Ellos dijeron: Cree en el Señor Jesucristo, y serás salvo, tú y tu casa. "
	}, {
		"idora": 18,
		"tituloora": "Romanos 1:16",
		"oracionf": "Porque no me avergüenzo del evangelio, porque es poder de Dios para salvación a todo aquel que cree; al judío primeramente, y también al griego. "
	}, {
		"idora": 19,
		"tituloora": "Romanos 5:8-9",
		"oracionf": "Mas Dios muestra su amor para con nosotros, en que siendo aun pecadores, Cristo murió por nosotros. Pues mucho mas, estando ya justificados en su sangre, por el seremos salvos de la ira. "
	}, {
		"idora": 20,
		"tituloora": "Romanos 10:9-10,13 ",
		"oracionf": "Que si confesares con tu boca que Jesús es el señor, y creyeren en tu corazón se cree para justicia, pero con la boca se confiesa para salvación… porque todo aquel que invocare el nombre del Señor, será salvo. "
	}, {
		"idora": 21,
		"tituloora": "2 Corintios 6:2b ",
		"oracionf": "He aquí ahora el tiempo aceptable; he aquí ahora el día de la salvación. "
	}, {
		"idora": 22,
		"tituloora": "Gálatas 1:4",
		"oracionf": "El cual se dio a sí mismo por nuestros pecados para librarnos del presente siglo malo, conforme a la voluntad de nuestro Dios y Padre. "
	}, {
		"idora": 23,
		"tituloora": "Efesios 2:1,8-9",
		"oracionf": "Y el os dio vida a vosotros, cuando estabais muertos en vuestros delitos y pecados… porque por gracia sois salvos por medio de la fe; y esto no de vosotros , pues es don de Dios; no por obra, para que nadie se gloríe. "
	}, {
		"idora": 24,
		"tituloora": "1 Timoteo 1:15",
		"oracionf": "Palabra fiel y digna de ser recibida por todos: que Cristo Jesús vino al mundo para salvar a los pecadores, de los cuales yo soy el primero. "
	}, {
		"idora": 25,
		"tituloora": "1 Timoteo 2:4-5",
		"oracionf": "El cual quiere que todos los hombres sean salvos y vengan al conocimiento de la verdad. Porque hay un solo Dios, y un solo mediador entre Dios y los hombres, Jesucristo hombre. "
	}, {
		"idora": 26,
		"tituloora": "1 Pedro 1:9",
		"oracionf": "Obteniendo el fin de vuestra fe, que es la salvación de vuestras almas. "
	}, {
		"idora": 27,
		"tituloora": "1 Pedro 3:18",
		"oracionf": "Porque también Cristo padeció una sola vez por los pecados, el justo por los injustos, para llevarnos a Dios, siendo a la verdad muerto en la carne, pero vivificado en espíritu. "
	}, {
		"idora": 28,
		"tituloora": "1 Juan 1:7,9",
		"oracionf": "Pero si andamos en luz, como él está en luz, tenemos comunión unos con otros, y sangre de Jesucristo su Hijo nos limpia de todo pecado… si confesamos nuestros pecados, el es fiel y justo para perdonar nuestros pecados, y limpiarnos de toda maldad. "
	}, {
		"idora": 29,
		"tituloora": "1 Juan 2:1-2",
		"oracionf": "Hijitos míos, estas cosas os escribo para que no pequéis; y si alguno hubiere pecado, abogado tenemos para con el padre, a Jesucristo el justo. Y es la propiciación por nuestros pecados; y no solamente por los nuestros sino también por los de todo el mundo. "
	}, {
		"idora": 30,
		"tituloora": "Apocalipsis 3:20 ",
		"oracionf": "He aquí yo estoy a la puerta y llamo; si alguno oye mi voz y abre la puerta, entrare a él, y cenaré con él, y el conmigo. "
	}, {
		"idora": 31,
		"tituloora": "Apocalipsis 21:6",
		"oracionf": "Y me dijo: Hecho está. Yo soy el alfa y la Omega, el principio y el fin. Al que tuviera sed, yo le daré gratuitamente de la fuente del agua de la vida. "
	}]
}