{
	"array": [{
		"idora": 0,
		"tituloora": "Éxodo 15:26",
		"oracionf": "Y dijo: si oyeres atentamente al voz de Jehová tu Dios, eh hicieres lo recto delante de sus ojos, y dieres oídos a sus mandamientos , y guardares todos sus estatutos, ninguna enfermedad de las que envié a los egipcios te enviare a ti porque yo soy Jehová tu sanador. "
	}, {
		"idora": 1,
		"tituloora": "Deuteronomio 32:39",
		"oracionf": "Ved ahora que yo, yo soy, y nada hay dioses conmigo; yo hago morir, y yo hago vivir, yo hiero, y yo sano; y no hay quien pueda librar de mi mano. "
	}, {
		"idora": 2,
		"tituloora": "Salmo 30:2",
		"oracionf": "Jehová Dios mío, a ti clame y me sanaste. "
	}, {
		"idora": 3,
		"tituloora": "Salmo41:3",
		"oracionf": "Jehová lo sustentara sobre el lecho del dolor; mullirlas toda su cama en su enfermedad. "
	}, {
		"idora": 4,
		"tituloora": "Salmo 41:4",
		"oracionf": "Yo dije: Jehová, ten misericordia de mí; sana mi alma, porque contra ti he pecado. "
	}, {
		"idora": 5,
		"tituloora": "Salmo 103:2-3",
		"oracionf": "Bendice, alma mía, a Jehová, y no olvides ninguno de sus beneficios. Él es quien perdona todas tus iniquidades, el que sana todas tus dolencias. "
	}, {
		"idora": 6,
		"tituloora": "Salmo 105:37",
		"oracionf": "Los saco con plata y oro; y no hubo en sus triunfos enfermo. "
	}, {
		"idora": 7,
		"tituloora": "Salmo 147:3",
		"oracionf": "El sana a los quebrantados de corazón, y venda sus heridas. "
	}, {
		"idora": 8,
		"tituloora": "Isaías 53:5",
		"oracionf": "Mas el herido fue por nuestras rebeliones, molido por nuestros pecados; el castigo de nuestra paz fue sobre él, y por su llaga fuimos nosotros curados. "
	}, {
		"idora": 9,
		"tituloora": "Jeremías 17:14",
		"oracionf": "Sáname, oh Jehová, y seré sano; sálvame y seré salvo; porque tú eres mi alabanza. "
	}, {
		"idora": 10,
		"tituloora": "Jeremías 30:17",
		"oracionf": "Más yo haré venir sanidad para ti, y sanare tus heridas, dice Jehová; porque desechada te llamaron, diciendo: esta es Sion, de la que nadie se acuerda. "
	}, {
		"idora": 11,
		"tituloora": "Oseas 6:1",
		"oracionf": "Venid y volvamos a Jehová; porque el arrebato, y nos curará; hirió y nos vendará. "
	}, {
		"idora": 12,
		"tituloora": "Oseas 14:4",
		"oracionf": "Yo sanaré su rebelión, los amare de pura gracia; porque mi ira se aparto de ellos. "
	}, {
		"idora": 13,
		"tituloora": "Mateo 14:14",
		"oracionf": "Y saliendo Jesús, vio una gran multitud y tuvo compasión de ellos, y sano a los que estaban enfermos. "
	}, {
		"idora": 14,
		"tituloora": "Mateo 15:30",
		"oracionf": "Y se le acerco mucha gente te traía consigo a cojos , ciegos, mudos, mancos, y muchos otros enfermos; y los pusieron a los pies de Jesús, y los sanó. "
	}, {
		"idora": 15,
		"tituloora": "Santiago 5:14-16",
		"oracionf": "¿Esta alguno enfermo entre vosotros? Llame a los ancianos de la iglesia, y oren por él, ungiéndole con aceite en el nombre del señor. Y la oración de fe salvara al enfermo, y el Señor lo levantará; y si hubiera cometido pecados, le serán perdonados. Confesaos vuestras ofensas unos a otros, y orad unos por otros, para que seáis sanados. La oración eficaz del justo puede mucho. "
	}, {
		"idora": 16,
		"tituloora": "1 Pedro 2:24",
		"oracionf": "Quien llevó el mismo nuestros pecados en su cuerpo sobre el madero, para que nosotros, estando muertos a los pecados, vivamos a la justicia; y por cuya herida fuiste sanados. "
	}, {
		"idora": 17,
		"tituloora": "3 Juan 2",
		"oracionf": "Amado, yo deseo que tú seas prosperado en todas las cosas, y que tengas salud, así como prospera tu alma. "
	}]
}