{
	"array": [{
		"idora": 0,
		"tituloora": "Deuteronomio 20:4",
		"oracionf": "Porque Jehová vuestro Dios va con vosotros para pelear por vosotros contra vuestros enemigos, para salvarnos. "
	}, {
		"idora": 1,
		"tituloora": "Josué 1:3,5",
		"oracionf": "Yo os he entregado, como lo había hecho a Moisés, todo lugar que pisare la planta de vuestro pie… Nadie te podrá hacer frente en todos los días de tu vida; como estuve con Moises, estaré contigo; no te dejare, ni te desampararé. "
	}, {
		"idora": 2,
		"tituloora": "1 Crónicas 5:20 ",
		"oracionf": "Y fueron ayudados contra ellos, y los agarenos y todos los que con ellos estaban se rindieron en sus manos; porque clamaron a Dios en la guerra, y les fue favorable; porque esperaron en él. "
	}, {
		"idora": 3,
		"tituloora": "1 Crónicas 18:13",
		"oracionf": "Y puso guarnición en Edom, y todos los edomitas fueron siervos de David; porque Jehová daba el triunfo a David donde quiera que iba. "
	}, {
		"idora": 4,
		"tituloora": "Salmo 18:35-36",
		"oracionf": "Me diste asimismo el escudo de tu salvación; tu diestra me sustento, y tu benignidad me ha engrandecido. Ensanchaste mis pasos debajo de mí, y mis pies no han resbalado. "
	}, {
		"idora": 5,
		"tituloora": "Salmo 60:11-12",
		"oracionf": "Danos socorro contra el enemigo, porque vana es la ayuda de los hombres. En Dios haremos proezas, y el hollara a nuestros enemigos. "
	}, {
		"idora": 6,
		"tituloora": "Isaías 41:10-11",
		"oracionf": "No temas porque yo estoy contigo; no desmayes, porque yo soy tu Dios que te esfuerzo; siempre te ayudare, siempre te sustentare con la diestra de mi justicia. He aquí que todos los que se enojan contra ti serán avergonzados y confundidos; serán como nada y perecerán los que contienden contigo. "
	}, {
		"idora": 7,
		"tituloora": "Zacarías 4:10 a",
		"oracionf": "Porque los que menospreciaron el día de las pequeñeces se alegraran. "
	}, {
		"idora": 8,
		"tituloora": "Romanos 8:37-39",
		"oracionf": "Antes en todas estas cosas somos más que vencedores por medio de aquel que nos amo. Por lo cual estoy seguro de que ni la muerte, ni la vida, ni ángeles, ni principiados, ni potestades, ni lo presente, ni lo por venir, ni lo alto, ni lo profundo, ni ninguna otra cosa de creada nos podrá separar de amor de Dios, que es en Cristo Jesus Señor nuestro. "
	}, {
		"idora": 9,
		"tituloora": "Romanos 8:37-39",
		"oracionf": "Y el Dios de paz aplastara en breve a Satanas bajo vuestros pies. La gracia de nuestro Señor Jesucristo sea con vosotros. "
	}, {
		"idora": 10,
		"tituloora": "1 Corintios 15:57",
		"oracionf": "Mas gracia sean dadas a Dios, que nos da la victoria por medio de nuestro señor Jesucristo. "
	}, {
		"idora": 11,
		"tituloora": "2 Corintios 2:14",
		"oracionf": "Mas a Dios gracias, el cual nos lleva siempre en triunfo en Cristo Jesus, y por medio de nosotros manifiesta en todo lugar el olor de su conocimiento. "
	}, {
		"idora": 12,
		"tituloora": "Filipenses 1:14",
		"oracionf": "Y la mayoría de los hermanos , cobrando animo del Señor con mis prisiones, se atreven mucho mas a hablar la palabra la palabra sin temor. "
	}, {
		"idora": 13,
		"tituloora": "Hebreos 11:33-34",
		"oracionf": "Que por fe conquistaron reinos, hicieron justicia, alcanzaron, alcanzaron promesas, taparon bocas de leones, apagaron fuegos impetuosos, evitaron filo de espada, sacaron fuerza de debilidad se hicieron fuertes en batallas pusieron en fuga ejércitos extranjeros. "
	}, {
		"idora": 14,
		"tituloora": "1 Pedro 3:13-14",
		"oracionf": "¿Y quién es aquel que os podrá hacer daño si vosotros seguís el bien? Más también si alguna cosa padecéis por causa de la justicia, bienaventurados sois. Por tanto, no amedrentéis por temor de ellos, ni acostumbréis. "
	}, {
		"idora": 15,
		"tituloora": "1 Pedro 5:10",
		"oracionf": "Más el Dios de toda gracia, que nos llamo a su gloria eterna en Jesucristo, después que hayáis padecido un poco de tiempo, el mismo os perfeccione, afirme, fortalezca y establezca. "
	}, {
		"idora": 16,
		"tituloora": "1 Juan 2:16-17",
		"oracionf": "Porque todo lo que hay en el mundo, los deseos de la carne, los deseos de los ojos, y la vanagloria de la vida, no proviene del padre, sino del mundo. Y el mundo pasa, y sus deseos; pero el que hace la voluntad de Dios permanece para siempre. "
	}, {
		"idora": 17,
		"tituloora": "1 Juan 4:4",
		"oracionf": "Hijitos, vosotros sois de Dios, y los habéis vencido; porque mayor es el que está en vosotros, que el que está en el mundo. "
	}, {
		"idora": 18,
		"tituloora": "1 Juan 5:4",
		"oracionf": "Porque todo lo que es nacido de Dios vence al mundo; y esta es la victoria que ha vencido al mundo, nuestra fe. "
	}, {
		"idora": 19,
		"tituloora": "1Apocalipsis 3:5,12,21",
		"oracionf": "El que venciere será vestido de vestiduras blancas; y no borrare su nombre del libro de la vida, y confesaré su nombre delante de mi Padre, y delante de sus ángeles… Al que venciere, yo lo hare columna en el templo de mi Dios, y nunca más saldrá de allí; y escribiré sobre él el nombre de mi Dios y el nombre de la ciudad de mi Dios, la nueva Jerusalén, la cual desciende del cielo, de mi Dios, y a mi nombre nuevo… Al que venciere, le daré que se siente conmigo en mi trono, así como yo he vencido, y me he sentado con mi Padre en su trono. "
	}]
}