{
	"array": [{
		"idora": 0,
		"tituloora": "Juan 14:15,16,36",
		"oracionf": "Y como Moisés levanto la serpiente en el desierto, así es necesario que el hijo del Hombre sea levantado, para que todo aquel que en el cree, no se pierda, mas tenga vida eterna… porque de tal manera amo Dios al mundo, que ha dado a su hijo unigénito, para que todo aquel que en él cree, no se pierda, mas tenga vida eterna…El que cree en el hijo tiene vida eterna; pero el que rehusa creer en el hijo no vera la vida, sino que la ira de Dios está sobre él. "
	}, {
		"idora": 1,
		"tituloora": "Juan 8:51",
		"oracionf": "De cierto, de cierto os digo, que el que guarda mi palabra, nunca vera muerte. "
	}, {
		"idora": 2,
		"tituloora": "Juan 10:27-28",
		"oracionf": "Mis ovejas oyen mi voz, y yo las conozco, y me siguen, y yo les doy vida eterna; y no perecerán jamás, ni nadie las arrebatara de mi mano. "
	}, {
		"idora": 3,
		"tituloora": "Juan 17:1-3",
		"oracionf": "Estas cosas hablo Jesús, y levantando los ojos al cielo, dijo: Padre, la hora ha llegado; glorifica a tu hijo para que también tu hijo te glorifique a ti; como le has dado potestad sobre toda carne, para que de vida eterna a todos los que le diste. Y esta es la vida eterna: que te conozcan a ti, el único Dios verdadero, y a Jesucristo, a quien has enviado. "
	}, {
		"idora": 4,
		"tituloora": "Romanos 6:23",
		"oracionf": "Porque la paga del pecado es muerte, jamás la dádiva de Dios es vida eterna en Cristo Jesus Señor nuestro. "
	}, {
		"idora": 5,
		"tituloora": "1 Timoteo 6:18-19",
		"oracionf": "Que haga bien, que sean ricos en buenas obras, dadivosos, generosos; atesorando para si, buen fundamento para lo venir, que echen mano de la vida eterna. "
	}, {
		"idora": 6,
		"tituloora": "2 Timoteo 1:10",
		"oracionf": "Pero que ahora ha sido manifiesta por la aparición de nuestro Salvador Jesucristo, el cual quito la muerte y saco a la luz la vida y la inmortalidad por el evangelio. "
	}, {
		"idora": 7,
		"tituloora": "Tito 1:1-2",
		"oracionf": "Pablo siervo de Dios y apóstol de Jesucristo, conforme a la fe de los escogidos de Dios y el conocimiento de la verdad que es según la piedad, en la esperanza de la vida eterna, la cual Dios, que no miente, prometió desde antes del principio de los siglos. "
	}, {
		"idora": 8,
		"tituloora": "1 Juan 2:25",
		"oracionf": "Y esta es la promesa que él no hizo, la vida eterna. "
	}, {
		"idora": 9,
		"tituloora": "1 Juan 5:11-12",
		"oracionf": "Y este es el testimonio: que dios nos ha dado vida eterna; y esta vida esta en su Hijo. El que tiene al hijo de Dios no tiene vida. "
	}, {
		"idora": 10,
		"tituloora": "Judas 21 ",
		"oracionf": "Conservaos en el amor de Dios, esperando la misericordia de nuestro Señor Jesucristo para vida eterna. "
	}]
}