{
	"array": [{
		"idora": 0,
		"tituloora": "Juan 10:10",
		"oracionf": "El ladrón no viene sino para hurtar y matar y destruir; yo eh venido para que tengan vida, y para que la tengan en abundancia. "
	}, {
		"idora": 1,
		"tituloora": "Juan 12:24 ",
		"oracionf": "De cierto, de cierto os digo, que si el grano de trigo no cae en la tierra y muere, queda solo; pero si muere, lleva mucho fruto. "
	}, {
		"idora": 2,
		"tituloora": "Juan 14:21 ",
		"oracionf": "El que tiene mis mandamientos, y el guarda ese es el que ama; y el que ama, será amado por mi padre y yo le amare y le manifestare a él. "
	}, {
		"idora": 3,
		"tituloora": "Juan 15:5,7-8",
		"oracionf": "Yo soy la vid, nosotros los pámpanos, el que permanece en mi, y yo en él, este lleva mucho frío, porque separados de mi nada podéis hacer… Si permanecéis en mi, y mis palabras permanecen en vosotros, pedid todo lo que queréis, y os será hecho. En esto es glorificado mi padre, en que llevéis mucho fruto, y seáis así mis discípulos. "
	}, {
		"idora": 4,
		"tituloora": "Romanos 15:14,29",
		"oracionf": "Pero estoy seguro de vosotros, hermanos míos, de que vosotros mismos estáis llenos de bondad, llenos de todo conocimiento, de tal manera que podéis amonestaros los unos a los otros… y sé que cuando vaya a vosotros, llegare con abundancia de la bendición del evangelio de Cristo. "
	}, {
		"idora": 5,
		"tituloora": "2 Corintios 4:10",
		"oracionf": "Llevando en el cuerpo siempre por todas partes la muerte de Jesús, para que también la vida de Jesús, para que también la vida de Jesús se manifieste en nuestros cuerpos. "
	}, {
		"idora": 6,
		"tituloora": "Gálatas 5:22-23",
		"oracionf": "Mas el fruto del espíritu es amor, gozo, paz, paciencia, benignidad, bondad, fe, mansedumbre, templanza; contra tales cosas no hay ley. "
	}, {
		"idora": 7,
		"tituloora": "Efesios 3:19",
		"oracionf": "Y de conocer el amor de Cristo que excede a todo conocimiento, para que seáis llenos de toda plenitud de Dios. "
	}, {
		"idora": 8,
		"tituloora": "Colosenses 2:6-7",
		"oracionf": "Por tanto, de la manera que habéis recibido al señor Jesucristo, andad en él; arraigados y sobreedificaros en él, y confirmados en la fe, así como habéis sido enseñados, abundando en acciones de gracia. "
	}, {
		"idora": 9,
		"tituloora": "1 Tesalonicenses 1:5",
		"oracionf": "Pues nuestro evangelio no llego a vosotros en palabras solamente sino también en poder, en el espíritu Santo y en plena certidumbre, como bien sabéis cuales fuimos entre vosotros por amor de vosotros. "
	}, {
		"idora": 10,
		"tituloora": "2 Timoteo 2:21",
		"oracionf": "Así que, si alguno se limpia de estas cosas, será instrumento para honra, santificado, útil al Señor, y dispuesto para toda buena obra. "
	}]
}